{
  "monoguchi": {
    "posts": [
      {
        "competitor": "門口さん",
        "rank": 1,
        "impressions": 280000,
        "category": "アルゴリズム/仕様",
        "firstLine": "まじなのか…ストーリーズ11月で終了になります。大変おつかれさまでした。今時代完全に変わってまして、",
        "firstLineLength": 50,
        "fullContent": "まじなのか…ストーリーズ11月で終了になります。大変おつかれさまでした。今時代完全に変わってまして、\nストーリーズでリンク出しまくったり、PRやりまくってたりすると煩わしくてエンゲージ落ちていってアカウント終わっていくんですよね。見出しを書く🙄共感投稿🙄コミュニケーションとってファン化🙄とか全部ズレてまして、オファーなど各種案内は基本ストーリーズではなくプッシュ配信メディアを活用しつつ、日々のストーリーズ運用では投稿数を減らして渾身の1枚もしくは2枚を毎日上げるようにして閲覧ユーザー数を伸ばす。あ、ちなみにストーリーズ連続投稿で閲覧数が落ちる問題が解決した！という話がありましたが、あれ全然解決してません笑 引き続き1-2投稿とストーリーズリカバリの活用がユーザー閲覧数最大化できます。(ストーリーズリカバリ知らなかったらやばいです)で既存フォロワーからのエンゲージなどでシグナルが強まりインスタ側からすればあなたのアカウントをどこにおすすめすればユーザーが満足してアクティブユーザーが増えるのかが明瞭になり都合がいい。で、発信者側からしたら適材適所へのリーチで成約に繋がりやすいユーザーにリーチするのでマネタイズの側面からも明らかにベターです。なので旧型のストーリーズ運用は終わります。 \nいやいや、嘘でしょ\r\nって思うじゃないですか？？それがまさに齟齬でして\r\n7月以降で14個も変更点がありましたインスタ。もはや別アプリです。今までの有効だとされたノウハウ9割通用しません。\r\nフィードもまだリーチとれる！！とか言ってる人いるじゃないですか？あれもまさに。浦島太郎。ガラケーの方が充電持ちがいい！って言ってる感覚に近いです。\r\nそもそもリーチ数の話なんて誰もしてないのにおもろいですね。ストーリーズも同じ。数年前の従来の運用してるとピーク当時以上の成果出せてる人なんて誰もいない。\r\nでも人は変化が怖くて縋るのです。それが1番こわいですね。すべてが変わった最新の運用マニュアルは固定で資料200枚で無償で配ってます。\nhttps://www.threads.com/@mon_guchi/post/DQ5UkHIE_AB?xmt=AQF0UW68b0v6XUCKXtcqEW0cDSO-itostBgyZvivdA2T1w",
        "hookPattern": "警告型（一般）: \"[状況]、[警告]\"",
        "emotionalTrigger": [
          "緊急性・FOMO",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": true,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": false,
          "hasTimeConstraint": true
        }
      },
      {
        "competitor": "門口さん",
        "rank": 2,
        "impressions": 200000,
        "category": "アルゴリズム/仕様",
        "firstLine": "インスタ新ルール出て、9割のアカウントが今月で終わります。前々から話されてましたが聞き流してる人が多く、続々と終わっていってますので解説しますが、",
        "firstLineLength": 73,
        "fullContent": "インスタ新ルール出て、9割のアカウントが今月で終わります。前々から話されてましたが聞き流してる人が多く、続々と終わっていってますので解説しますが、\n大前提としてインスタは画像→動画のSNSに変わり、公式発表からもリール主体のアプリに再構築し業績を牽引しているレコメンド機能をさらに強化するという背景が全てです。\r\n固定の運用手順200枚の流れを踏んでいる人は全く問題ないのですが1つだけ抜けてるポイントがあります。\r\nハッシュタグとリールのBGMに関してですが、これは一切使わないが正解です。インスタの古いノウハウやベストプラクティス等で“露出増のためにハッシュタグ活用推薦”“トレンドBGMの活用で露出拡大”とありますがこれ嘘でした。\r\nリーチを増やすことに特化すれば正しいのですが、発信者が増えた今相対的に再生数は減ります。テレビの視聴率がSNSやサブスク番組に取られているのと同じ現象です。\r\nこれを考えるとインスタの方向性であるターゲティングを狙うためにあらゆるノイズを減らす方が伸びやすいという結果になります。\r\n実際に弊アカはフォロワー数の半数よりやや上の再生数を安定的に出してますが毎月1500-2000名ほど集客しているので間違いありません。\r\nリーチ数とフォロワー数に偏った誤情報にご注意ください🙇\r\nあと \nまじで今インスタにはあらゆる運用ノウハウやスタイルがありますが、全ジャンルだけみてもうまく行ってるのは1つしかありません。こちら11/1にまた無償配布します。(今月は大量に受け取り申請があり締め切りました)\r\nリールの再生数だけみたり、フォロワーの増加数だけでみたり、自分の好みだけで判断してる人から終わってまして、今そこじゃないんです。\r\n全ては直近の動向をリアルタイムリサーチで捉えつつ、投稿を積み上げてストーリーズはそこまで更新せずリールリーチ先を統制しつつ、リードの獲得を流動的に行いつつ、ファネルはオートで回していくってだけです。もうこれ以外でうまくいってる人いません。伸び盛りのアカウントはうまくいきますが、それも1発のみで必ず終わります。\r\nもう完全に数字が証明してましてそれも公開しています。もう考える余地とかないです。やるべきことは一択です。今一番シンプルで分かりやすいインスタです。\nhttps://www.threads.com/@mon_guchi/post/DQSl71fE_Mn?xmt=AQF0dbF0BDHcQ_H-XVrFe5Taak0Pzo-eyiXXwBNZXFZuwQ",
        "hookPattern": "警告型（対象者特定）: \"[行動]してる人、[結果]\"",
        "emotionalTrigger": [
          "緊急性・FOMO",
          "権威性"
        ],
        "structuralElements": {
          "hasWarning": true,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": false,
          "hasTimeConstraint": true
        }
      },
      {
        "competitor": "門口さん",
        "rank": 3,
        "impressions": 190000,
        "category": "アルゴリズム/仕様",
        "firstLine": "インスタ先日また新ルールでました。ハッシュタグつけてるアカウント終わります。公式の発表はご確認されましたでしょうか？突然大幅変更がおきてまして対応してない人次々とアカウント終わってまして、",
        "firstLineLength": 94,
        "fullContent": "インスタ先日また新ルールでました。ハッシュタグつけてるアカウント終わります。公式の発表はご確認されましたでしょうか？突然大幅変更がおきてまして対応してない人次々とアカウント終わってまして、\nインスタのユーザー数は爆発的に増えていてその要因はリールとそのレコメンド機能。今後はリールとDM機能を中心に考えて再構築していくとのこと。さらにフォローの重要度が下がっているとも。理由はレコメンド機能の精度が圧倒的に高いから。\r\nここまでは固定ポスト読んでる人はもう常識かと思いますが、1点修正がありまして、それがハッシュタグ。\r\nかつては流入狙いで30個つけたり、最近ではレコメンドに載るためのジャンル設定で3-5個つけてる人がいましたが今は全く意味のないものになっているとのことです。\r\n実際にハッシュタグ消してからリーチ数倍になりました。まじでこれだけで変わることあります。ただ注意点がありまして\nこのハッシュタグの話はシンプルなのですが、抽象度を少し上げると『フォローの価値』が下がっています。\r\nえ？どゆこと？笑\r\nって感じだと思いますがここ理解してると\r\n10倍くらい楽に運用できます。悩まなくなる。\r\nこれはCEOも先日お伝えしてましたね？レコメンド機能を掌握する。そしてそれはリーチ数を爆伸びさせるためではなく適材適所にリーチをさせるために行うってのがポイントです。\r\nつまるところ、運用初期段階から一貫した投稿の積み上げ、その全てがリサーチを軸に内容決定、安定的な更新頻度。これらを積み上げることでリールは資産要素が強くはなっていき常時集客に非常に向いている。\r\nこれが今のポイントになります。まとめると、やるべきことは超簡単です。正しいリサーチと正しいリール投稿の積み上げです。悩む要素がついにゼロになったのでぶち上げていきましょう！やり方は固定で完璧にすべて解説しています。\nあ、重要なこと書くの忘れてた。あとで追記します！\n遅くなりました。\r\nハッシュタグを外せばいきなり伸びる！！ってアカウントはおそらく50%いかないくらいなのですが、そもそものアカウントに蓄積されたデータベースによりレコメンドの扱いは決まります。たとえば数万フォロワーいても1万回も再生数回らないアカウントとかたまにありますが完全にズレてますので抜本的な改革が必要になります。でも変にプライド持っちゃって学ぶことから逃げがち。つまるところ、素直な人やこれから伸ばしていく！という段階にいる人はばりチャンスです！これは歴史をみれば構造的に変革のときは下克上のチャンス。僕も頑張ります😂 \nhttps://www.threads.com/@mon_guchi/post/DPSOIuKk40n?xmt=AQF037t3ViLqoKn1QsfAwpu2uxONRzbs4zkHIy4Sk59oPw",
        "hookPattern": "警告型（一般）: \"[状況]、[警告]\"",
        "emotionalTrigger": [
          "緊急性・FOMO",
          "権威性",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": true,
          "hasNumber": false,
          "hasQuestion": true,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": true,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "門口さん",
        "rank": 4,
        "impressions": 160000,
        "category": "アルゴリズム/仕様",
        "firstLine": "やばmetaから通知きました。あとでスクショ貼ります。結論ハッシュタグつけてるアカウント全部終わります。完全に新ルールでました。もう2025年でインスタ終了です。お疲れ様でした。公式の通知はご確認されましたでしょうか？突然大幅変更がおきてまして対応してない人次々とアカウント終わってまして、",
        "firstLineLength": 145,
        "fullContent": "やばmetaから通知きました。あとでスクショ貼ります。結論ハッシュタグつけてるアカウント全部終わります。完全に新ルールでました。もう2025年でインスタ終了です。お疲れ様でした。公式の通知はご確認されましたでしょうか？突然大幅変更がおきてまして対応してない人次々とアカウント終わってまして、\nインスタのユーザー数は爆発的に増えていてその要因はリールとそのレコメンド機能。今後はリールとDM機能を中心に考えて再構築していくとのこと。さらにフォローの重要度が下がっているとも。理由はレコメンド機能の精度が圧倒的に高いから。ここまでは固定ポスト読んでる人はもう常識かと思いますが、1点修正がありまして、それがハッシュタグ。\r\nかつては流入狙いで30個つけたり、最近ではレコメンドに載るためのジャンル設定で3-5個つけてる人がいましたが今は全く意味のないものになっているとのことです。\r\nなので、つけてるとノイズとなりリーチ精度が抑制されたりするし、同じタグを連続で使うのもダメだし、そもそもタグをどうするか考えてる時間全部無駄。\r\nそれより、リサーチでリアルタイムニーズを掴み呼応してください。実際にハッシュタグ消してからリーチ数倍になりました。まじでこれだけで変わることあります。\r\nターゲティング精度が神ってるので、それを念頭にすべて選択していく運用がすべてです。固定で手順解説します  \n通知のやつ貼っときました。探してください。公式によれば12/16からスタートらしいです。AIと利用者のチャット導入しその会話からターゲッティングを決めていくとのこと。もう再生回数をとる時代は完全に終わり、見込みのお客様のリアルタイムなニーズに答え続ける投稿を積み上げることがベースになります。完全にゲームチェンジがおきます。が、門口1年前から気づいてまして運用方法変えてます。その結果、界隈では集客数売上ともにぶち抜いてます。決してバズってるとかリーチ伸びまくりとかでは全くないのですがデータが証明しました。繰り返しますが、完全にゲームチェンジです。かつての常識のままいく人確実にアカウント終わります🙏\nhttps://www.threads.com/@mon_guchi/post/DPxJYOSE0fG?xmt=AQF00JkpZaN4Ncs6vi1ChVF1ZWb0YTodSVf5LF8nkGEnOg",
        "hookPattern": "警告型（一般）: \"[状況]、[警告]\"",
        "emotionalTrigger": [
          "緊急性・FOMO",
          "権威性"
        ],
        "structuralElements": {
          "hasWarning": true,
          "hasNumber": true,
          "hasQuestion": true,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": true,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "門口さん",
        "rank": 5,
        "impressions": 100000,
        "category": "アルゴリズム/仕様",
        "firstLine": "インスタ新NGルールでました。リールの再生回数は設定や規約や特徴です。やれば絶対再生数が落ちるNG行動。ここ1週間でいきなり落ちた人は必ずどれかに該当するので辞めれば伸びます。変更すれば即改善します。10個ありまして、",
        "firstLineLength": 109,
        "fullContent": "インスタ新NGルールでました。リールの再生回数は設定や規約や特徴です。やれば絶対再生数が落ちるNG行動。ここ1週間でいきなり落ちた人は必ずどれかに該当するので辞めれば伸びます。変更すれば即改善します。10個ありまして、 \nインスタCEOの先日のリールで、インスタはここから再構築すると明言されてました。それに伴い以下確認してこれから全面的に押し出すであろうレコメンドを掌握してください。\r\n1アクティブクリエイター未設定\r\n2ジャンル認知未設定 あれだして\r\n3リアルタイムリサーチ未実施\r\nえ、さすがにこれ知らないとかないよな？\r\n4冒頭フック模倣まみれでリーチ抑制\r\n5内容も模倣まみれでリーチ抑制\r\n6Thread共同投稿設定デフォルトのまま\r\n7ハッシュタグ今さらつけてる\r\n8投稿時間を固定していない\r\n9過去に一度でもコメント誘導した\r\n10数々の運用の基本を難しいという幼稚な理由で見て見ぬふりしてる\r\n11門口の固定ポストみてない\r\nばり集客できるのうになります。いやいやそんなんあなただけでしょ？って思った人に聞いてほしいのですが、 \nかつてはフォロワー数至上主義だったが今は違うとインスタのCEOも名言してるのに未だにリーチ数とフォロワー数だけ主軸に考えてるの『誰かが作ったトレンドに二番煎じで乗り続ける』か『イチかバチかで奇抜コンセプト作る』しかなくなる。\r\n集客、収益の安定性を前提としたときに明らかに最適解ではない。そこで抑えておいてほしいのが。\r\nリアルタイムリサーチの1年継続です。意外と本質は変わらない。僕の場合はフックだけ調整して内容はずっと同じ。2年間変わってない。印象を変えてるだけ。\r\n伸び悩んだらコアの部分から変える人いるが愚策でして、成約を生む発信を把握してないだけ。そしてこの原因はデータ分析を怠り感覚でやってるから。全盛期の起業家(笑)みたいな人が下火になってる理由はこれ。3年間くらい言い続けていたのに残念です。\r\nそして全てにおいての諸悪の根源は『プライド』です。素直にやらない。でも学ぶべきだと感じ言語化とか脳科学とか意味不明なことに走り出し悟り開いた勘違いし美徳に走る。控えめに言って無念です。皆で盛り上げていきたい\r\n“あれだして”は動画編集者への指示だった🤣雑な指示してるのバレる🤣\r\nあ、あと\nhttps://www.threads.com/@mon_guchi/post/DPUvCYhE28N?xmt=AQF0jqadTIz47WZuerb6zMxmFLimAzoRkCGAfV8WZeQv8w",
        "hookPattern": "警告型（一般）: \"[状況]、[警告]\"",
        "emotionalTrigger": [
          "恐怖・損失回避",
          "好奇心ギャップ",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": true,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": true,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "門口さん",
        "rank": 6,
        "impressions": 90000,
        "category": "アルゴリズム/仕様",
        "firstLine": "リール10月で終了になります…昨日metaからの通知みた？？自然な会話を装って撮影したり、コント形式やコメント誘導やってもインスタの細かい設定見直してみても、もう全然伸びへん。ズレまくってまして、逆に再生回数落ちまくってインスタ終わっていってます。今インスタで革命起きてまして公式の発表によれば結論、",
        "firstLineLength": 150,
        "fullContent": "リール10月で終了になります…昨日metaからの通知みた？？自然な会話を装って撮影したり、コント形式やコメント誘導やってもインスタの細かい設定見直してみても、もう全然伸びへん。ズレまくってまして、逆に再生回数落ちまくってインスタ終わっていってます。今インスタで革命起きてまして公式の発表によれば結論、 \nレコメンド機能の掌握してリールを投稿していくだけです。旧型リールは一切通用しません。\r\n3つあります\r\n1オーディエンス設定\r\nここをこれに設定してないと今のリールは後伸びが基本なのでそこから逸脱して、もう何をやって数字でません。今からでもすべて変更もしくは確認してください\r\n2シグナル強化設定\r\nこれまじでやってない人いないのですが、直近1週間以内にログインしてるアクティブユーザーに反応してもらうリールを投稿しないとシグナルが強くならず、一生埋もれたリール量産するだけでインスタ終わります。1週間以内に投稿されたリールで3万回およびフォロワー数以上リーチしてるリールからニーズを抽出必須です\r\n3ジャンル設定の徹底\r\nハッシュタグなし、アカウントカテゴリの設定、リアルタイムリサーチからのリール投稿、3ヶ月以内に50-100投稿積み上げ\r\nこれやれば確実に伸びていくだけじゃなく、ゴリゴリにあなたの発信を求める人にリールが表示されるようになります。\r\n結論！！\r\nターゲティングが命です！！\r\n全て無償で提供してる情報でまとまってるので即実施してください！\nいやいや何言ってのーーって思うじゃないですか？ぜひちゃんと読んでほしい。\r\n結論、これまでのインスタの常識が無効化されました！\r\nこのあたり、もう1年以上前からずっと無償で体系化して配ってるのやばい。まだまだインスタは発展途上なので伸ばすタイミング今しかないです。\r\n今逃したらもうまた2年くらいはチャンスないです \nhttps://www.threads.com/@mon_guchi/post/DPugnRFk5y2?xmt=AQF0hMg1NYTPLtnQJEIXqRCczt8y8OQ_8ruPhjHUop-Qrg",
        "hookPattern": "警告型（一般）: \"[状況]、[警告]\"",
        "emotionalTrigger": [
          "緊急性・FOMO",
          "権威性"
        ],
        "structuralElements": {
          "hasWarning": true,
          "hasNumber": true,
          "hasQuestion": true,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": false,
          "hasTimeConstraint": true
        }
      },
      {
        "competitor": "門口さん",
        "rank": 7,
        "impressions": 88000,
        "category": "アルゴリズム/仕様",
        "firstLine": "ルール変更です。metaから通知きました。リールにBGMつけてる人インスタおわります。すでに続々とアカウント終わってます。すぐやめてほしいのですが、絶対にやっちゃだめな重要な注意点あるので解説します、",
        "firstLineLength": 100,
        "fullContent": "ルール変更です。metaから通知きました。リールにBGMつけてる人インスタおわります。すでに続々とアカウント終わってます。すぐやめてほしいのですが、絶対にやっちゃだめな重要な注意点あるので解説します、 \nトレンドの音源や伸びやすい音源などをインスタ上でつけると再生回数が増えるって話しでしたが、それただのBGM検索で引っかかってるだけです。全く興味のないユーザーに閲覧されターゲティング精度が濁りインスタ側が「誰に表示すればいいんだろう？」と迷います。\r\nさらに、インスタ側の著作権関係の契約に伴い使用したBGMが利用不可になると無音リールになります。もう最悪です。抜け道もあるのですがいちいち確認面倒ですよね。いつも同じBGMの人とかいますが、ある日突然全リールが無音になるリスクご理解されてますか？\r\n今は誰に閲覧されたか？のデータが今後のリーチ先で最も重要で。そのターゲティングを駆使するのが最善なのでBGMは悪手です。\r\nさらに先日のmetaの通知(スクショ)によりターゲティングを強化する仕様に変更していくと示唆されました。まじでいよいよ完全なルールチェンジがおきます。 \nmetaからの通知、スクショ貼っときました！そもそもインスタはリールとそのレコメンド精度が業績を牽引していると明言しており、今年は9月時点で昨年度の売上を越えていて絶好調です。このデータを受けてリール機能の強化、ターゲティングの強化をさらにしていくという趣旨でアプリを再構築するとまで言っています。これ2年前から気付いてました。その結果バズなしだけどコツコツ伸びる、集客は日本トップクラスとなりました。すべて固定で資料でまとめています。フォロワーを増やす、リールをバズらせる価値が減り、ターゲット定めてそこに届く発信を積み上げることが主体となります。つまり、過去の常識はすべて崩れます。即対応しましょう！！ \nhttps://www.threads.com/@mon_guchi/post/DPzrWt8E3zN?xmt=AQF0xnCIm8fX6gyzBPBAammjAZ3yEBE_N2jvCKrnyUavaQ",
        "hookPattern": "警告型（一般）: \"[状況]、[警告]\"",
        "emotionalTrigger": [
          "恐怖・損失回避",
          "権威性",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": true,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": false,
          "hasTimeConstraint": true
        }
      },
      {
        "competitor": "門口さん",
        "rank": 8,
        "impressions": 59000,
        "category": "アルゴリズム/仕様",
        "firstLine": "12/16日でインスタ完全終了です。metaから通知きました。最悪です。大幅変更により大半のアカウント終わります。かつては伸びてるリール参考にして真似て伸ばしてたり、ストーリーズではプライベート投稿してファン化、見出しからはじめて連投しファン化、このような常識はすべて無効化されてしまいますゲームチェンジがおきまして、",
        "firstLineLength": 159,
        "fullContent": "12/16日でインスタ完全終了です。metaから通知きました。最悪です。大幅変更により大半のアカウント終わります。かつては伸びてるリール参考にして真似て伸ばしてたり、ストーリーズではプライベート投稿してファン化、見出しからはじめて連投しファン化、このような常識はすべて無効化されてしまいますゲームチェンジがおきまして、\nインスタは2025年業績を大幅にのばしました。その要因はリールとそのターゲティングの精度です。ユーザーがみたいコンテンツがバンバン表示される。これが凄すぎる。\r\n12/16以降、AIチャットの導入によりさらにターゲティング強化するとわざわざ案内がきました。これにより規約も変更すると。もう完全に変わります。\r\n具体的には再生数とフォロワー数を追う従来の運用は完全終了し、必要な人に需要が高いコンテンツを投下しまくる。ちゃんとインスタユーザーのニーズをとらえて投下しまくる。そこから適材適所にリーチして集客効率を上げる時代に完全ルールチェンジです。\r\nわかりにくいですよね？例えば  \n浅いコンテンツだと伸びやすい。理由は対象者が広いから。やせる食材10選みたいな。\r\nでも、脂肪燃焼効率をあげるカロリーと運動のバランスを計算する方法教えます。だと伸びない。でも専門性が高いので商品は売れる。\r\nここでターゲティング精度12月以降さらに強化されると、浅い投稿つまり古い常識で投稿され伸びたリールの視聴者の画面にダイエット系で伸びにくいが需要や専門性が高い投稿が確実に表示される。みたいな時代がきて古い運用してる人は新時代に対応している人たちの養分になるだけ。\r\n無駄にフォロワーは伸び、承認欲求は満たされるけど、貧乏になる。専門性が高くターゲッティング意識した新時代の運用してる人に栄養分を与える存在に成り下がります\r\n完全に下克上がおきます。今対応すればまだ間に合います👍運用マニュアルを資料200枚で固定でまとめておきます\nhttps://www.threads.com/@mon_guchi/post/DP45m3eE0dS?xmt=AQF02nYKpV5Nh7olHdr3SPpJ2iLt9QIoim1fzCSAD-rmcA",
        "hookPattern": "警告型（一般）: \"[状況]、[警告]\"",
        "emotionalTrigger": [
          "緊急性・FOMO",
          "権威性",
          "社会的証明"
        ],
        "structuralElements": {
          "hasWarning": true,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "門口さん",
        "rank": 9,
        "impressions": 52000,
        "category": "アルゴリズム/仕様",
        "firstLine": "ハッシュタグ完全終了になりました。",
        "firstLineLength": 17,
        "fullContent": "ハッシュタグ完全終了になりました。\r\nつけているアカウントはリールが伸びない仕様に変更されましたのはご存知でしょうか？現につけるのをやめたアカウントから再生回数が突然4倍とかになっているので解説します。\r\nここで結論づけて動画を飛ばすと完全に誤解をしてしまいますのでご注意ください。話していきます、\n最近リールが伸びない、いいねもコメントもこない、保存もシェアもない\r\n発信が楽しくなくなってきて最近インスタ開くのも辛い。\r\nCEOの発言はご確認されましたでしょうか？\r\nインスタのユーザー数の爆発的な拡大から方向性に関して話しており、そこに全ての答えがありました。\r\n大前提として、僕の固定リンクを見ている人は全く問題ないのですが、ないぶん配布資料の量が多いのでここで簡単に解説して完全理解してください。資料200枚とか動画3時間とか作って申し訳ございません。\r\nこの動画の冒頭でハッシュタグ完全終了と聞いて嘘っておもいましたよね？？\r\nその認識が起きていることに全てが詰まっていまして、今インスタは従来の文化をすべて切り捨て再構築されます。\r\nインスタのユーザー数が爆増しているのはリールとそのレコメンド機能が牽引しています。\r\n自分の興味関心があるものが、次々と表示されユーザーはインスタにハマっていく。いつしかフォローという概念を忘れてみているコンテンツの9割以上がフォローしていないユーザーのリール動画です。\r\nそしてインスタはこう明言しています \r\nこのデータを受け『リールの強化』『リールを中心としたアプリに再構築する』と明言しています。\r\nハッシュタグは昔検索で上位表示させるためにミドルタグビッグタグスモールダグをバランスよく30個つけるのが主流で、その後に『発信のジャンル認定』をもらうために公式から3−5個をつけるのはいいと発表され、大量ハッシュタグ自体は一瞬で終了しました。\r\nさすがにここまでは知っていやんな？\r\nそこからまた公式から『ハッシュタグの有無はジャンル認知には無関係』と発表されてからハッシュタグ意味ない論が生まれました。\r\nさすがにここも追っているよね？新しいのはここからで、\r\nハッシュタグをつけるとリーチが落ちて、つけないとリーチがあがるという話。\r\n実はこの理解だけだと逆にリーチが落ちます。おちてますよね？\n今のリールの目的は再生数を増やすことよりも、自分の発信が必要な人に届けるという認識が必要で、それを抑えると再生数も上がるという構図。これ絶対覚えておいて。\r\nそもそも発信者が増加している時点でそれぞれのリールに割り当てられう視聴者数の絶対数は減っている。テレビの視聴率も下がってるやろ？それはSNSや配信番組という新しい形ができて視聴者が分散されたから。インスタのリールの再生回数の減少もこれが理由。\r\nじゃあどすれば攻略できる？？\r\n１リアルタイムリサーチ\r\n直近1週間以内および3万回再生以上フォロワー数以上の再生数を出しているリールから視聴者のニーズを掴み投稿。これで直近でログインしているアクティブなユーザーの興味関心を把握することができるので伸びやすくなる。\r\n２投稿の積み上げ\r\n1に沿ったリール動画を更新し続けることで直近でログインしているアクティブユーザーの興味関心をはじめ、視聴時間やいいねやコメントをもらいやすくなる。これが積み上がればあなたのアカウントやいつも投稿するリールは誰におすすめすればユーザーが満足してくれるのか？がインスタ側は把握できるからレコメンドに載せやすくなる\nこれが軸となっています。今まで適当に運用したり運用歴が長くなると惰性になったり、途中で発信の方向性を変更したりすると既存フォロワーが興味を示さなくなるのでアカウントはどこにおすすめすればいいか不明になり伸びなくなる。\r\n実際に昔から発信している人で更新はしているけどフォロワー数停滞している人いるやろ？あれ時代に対応できなかった失敗例。\r\nこれらの精度の向上がインスタのユーザー数増加を牽引した。\r\n結論、おすすめ掲載の精度を掌握することなのです。\r\nで、ハッシュタグの需要は大幅に減少していてそもそも検索でも利用する人が少ない。いちいちシャープマークいれて検索しなくても普通にワードを入れればたくさん動画ヒットするでしょ？\r\nなので\nハッシュダグがキャプションのところにあるとノイズになる。レコメンド精度が高くなる投稿を積み上げていることが前提ですが、ハッシュタグをつけなくすることでより精度が研ぎ澄まされる。\r\n逆にユーザーのニーズを掴んでうまく運用している人はハッシュタグをつけてもつけなくてもそこまでリーチに影響はない。これが理由。\r\n動画の前半に僕の固定リンクみている人はダイジョブって伝えたのはこれが理由。アカウントの運用手順をステップにわけて完全に解説しているからそのとおりやっている人は正直ハッシュタグ云々はそこまで影響がない。でもない方がよいというデータのほうが多いのでつけないで投稿している。この程度。\r\nハッシュタグ云々の話で振り回されている人は正直もう伸びない。情報がおくれすぎ。ただしに知識をいれないと全ての努力が水の泡になる。\nhttps://www.threads.com/@mon_guchi/post/DPcb90aEzEP?xmt=AQF05lpEErANp76HSPT89PjkTIePwVMpnohCOpHyfcTrww",
        "hookPattern": "警告型（一般）: \"[状況]、[警告]\"",
        "emotionalTrigger": [
          "緊急性・FOMO",
          "権威性",
          "好奇心ギャップ",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": true,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "門口さん",
        "rank": 10,
        "impressions": 50000,
        "category": "リール/動画",
        "firstLine": "フォロワー削除してる人、アカウント終わります。僕1度もやったことありません🙇もしかしてCEOの発言を見落としてるかもしれなくて、",
        "firstLineLength": 65,
        "fullContent": "フォロワー削除してる人、アカウント終わります。僕1度もやったことありません🙇もしかしてCEOの発言を見落としてるかもしれなくて、\n不要なフォロワーの削除をこまめにすることで、フォロー中の人のエンゲージ率を上げるために推薦とされています。\r\nてもいちいち定期的に確認するの面倒じゃないですか？それに間違ってロム専用のアカでフォローしてくれてるユーザーアイコン初期設定のままプロフィールも未設定とかのアカウント削除しちゃったらひどない？それにたくさん削除してしまうとスパム認定くらって最悪リーチ抑制、アカウント停止のリスクもあります。\r\nたらればですが、細かいことを気にするよりも1本のリールを作る上で時間かけてください。理論上は削除有効ですが、そこまで囚われる事では全くありません。CEOも今はフォロワー数は重要じゃなくリールのおすすめだと明言してた。\r\nリサーチ、テーマ決め、冒頭発案、他にもコメントやDMの返信等に1秒でも多くかけてください。その方が合理的でこまめに削除するより重要なことです。毎日不要なフォロワー削除に10分使っていると1年で2日〜3日に相当します。理論上は正しいのですが、ノウハウにすることでもないのがフォロワー削除です。 \nhttps://www.threads.com/@mon_guchi/post/DPfGbkFE4EQ?xmt=AQF0Vo67nDk6sUbGnc-ONwyuDcsirP4G-TVELXt_4cVF0Q",
        "hookPattern": "警告型（対象者特定）: \"[行動]してる人、[結果]\"",
        "emotionalTrigger": [
          "緊急性・FOMO",
          "権威性",
          "共感・ストーリー"
        ],
        "structuralElements": {
          "hasWarning": true,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": true,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "門口さん",
        "rank": 11,
        "impressions": 49000,
        "category": "リール/動画",
        "firstLine": "metaから通知きたのみました？インスタ変わります。まずプロフィールから。今回の一件で一通り見直してましたが、一撃でフォロワー数が爆増するプロフィールの型がみつかりました。7000アカで検証したので確実です。まさか、ブランディングや世界観、差別化を意識して、最近ではAIでプロフィールとか作ってないです？それも古い。すべて無効になりました。インスタの公式発表により、",
        "firstLineLength": 183,
        "fullContent": "metaから通知きたのみました？インスタ変わります。まずプロフィールから。今回の一件で一通り見直してましたが、一撃でフォロワー数が爆増するプロフィールの型がみつかりました。7000アカで検証したので確実です。まさか、ブランディングや世界観、差別化を意識して、最近ではAIでプロフィールとか作ってないです？それも古い。すべて無効になりました。インスタの公式発表により、\nプロフィールへのアクセスの8割以上がリールのおすすめからでして、あなたのどのリールからもプロフィールに来ても、瞬時に一貫性って伝わりますか？\r\n差別化意識した謎の造語、見栄えを意識した謎の句読点や記号や改行もう古すぎてアカウント終わります。\r\n今から話すプロフィールに変更すれば伸びます。毎日100人以上、月間で2000名程度がリンクから登録していただいてます。\r\nバズはなしです\r\nこの型ずっとはまっていて、\r\n今さらにはまってます\r\n最強プロフィール説明します、 \nまず写真は胸から上で被写体と背景のコントラストをくっきりさせる\r\nそもそもアイコンめっちゃ小さいです、なのて遠目のものや情報量が多い写真はもうそれだけでアウト\r\n次にプロフィール文\r\nまず開業絶対やめてください\r\n4行しか表示されずその先は続きを見るを\r\nおす必要があります。まず見られません\r\nなので4行に情報を詰め込むべしで開業などもったいなさ過ぎ。\r\nそして視覚的に見やすいよう箇条書きで書きましょう\r\n一行目発信内容誰がみてもわかる\r\n二行目それを裏付ける数字の実績\r\n三行目フォローしたくなるリアルタイム感\r\n四行目既存事業や取組の実績\r\nここまでが表示されるところでフォローされるか否か決定します\r\nこれ以降はフォローすることをほぼ決めた人がみるので、さらに同じ形式で情報を詰め込んでください\r\nそして最後は設定したリンクに誘導する\r\nこれが運用上、集客上最強の型です\r\nあー後でやろうじゃなく、今すぐみなおして\r\nさらに、 \n今回の発表でさらにターゲティング精度が上がるので従来のバズ狙いの浅めの投稿に関しては専門性が高くリーチが伸びにくいが集客は強かったアカウントの養分になります。流れやすくなる。圧倒的に。そして本当に価値があるものに人が集まっていくのでセンスとか雰囲気とかバズネタ系で戦ってた古参組は一層されます。まじで運用見直しましょう！マニュアル無償配布固定でしてます。活性化させて盛り上げていきたい🔥 \nhttps://www.threads.com/@mon_guchi/post/DP2Tq_zk_2f?xmt=AQF00mdosltMUzbVxzBpc7R4-hWxnxNp3kYdCz3Pv_S1NQ",
        "hookPattern": "権威型: \"[権威ソース]から[情報]\"",
        "emotionalTrigger": [
          "権威性",
          "社会的証明"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": true,
          "hasQuestion": true,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": true,
          "hasTimeConstraint": true
        }
      },
      {
        "competitor": "門口さん",
        "rank": 12,
        "impressions": 45000,
        "category": "アルゴリズム/仕様",
        "firstLine": "インスタ12月16日以降 ＃ PR をタイアップ投稿でつける義務はないです。これ勘違いしてる人99％でまじで伸びなくなるので説明します、インスタの公式発表によれば",
        "firstLineLength": 81,
        "fullContent": "インスタ12月16日以降 ＃ PR をタイアップ投稿でつける義務はないです。これ勘違いしてる人99％でまじで伸びなくなるので説明します、インスタの公式発表によれば \n結論ハッシュタグつけてるアカウント全部終わります。完全に新ルールでました。metaから通知もきました。あとでスクショ貼ります。もう2025年でインスタ終了です。お疲れ様でした。公式の通知はご確認されましたでしょうか？突然大幅変更がおきてまして対応してない人次々とアカウント終わってまして、￼\r\nインスタのユーザー数は爆発的に増えていてその要因はリールとそのレコメンド機能。今後はリールとDM機能を中心に考えて再構築していくとのこと。さらにフォローの重要度が下がっているとも。理由はレコメンド機能の精度が圧倒的に高いから。ここまでは固定ポスト読んでる人はもう常識かと思いますが、1点修正がありまして、それがハッシュタグ。\r\nかつては流入狙いで30個つけたり、最近ではレコメンドに載るためのジャンル設定で3-5個つけてる人がいましたが今は全く意味のないものになっているとのことです。\r\nなので、つけてるとノイズとなりリーチ精度が抑制されたりするし、同じタグを連続で使うのもダメだし、そもそもタグをどうするか考えてる時間全部無駄。\r\nそんなことどうでもよくて、 \nリサーチでリアルタイムニーズを掴み呼応してください。実際にハッシュタグ消してからリーチ数倍になりました。まじでこれだけで変わることあります。\r\nターゲティング精度が神ってるので、それを念頭にすべて選択していく運用がすべてです。固定で資料200枚と動画2時間半で手順解説します。これ見てない人から次々とアカウント終わってます。数ヶ月前まで常識だったが今やっちゃダメなこと全部書いてる。\r\nで、通知のやつIに貼っときました。探してください。公式によれば12/16からスタートらしいです。AIと利用者のチャット導入しその会話からターゲッティングを決めていくとのこと。もう再生回数をとる時代は完全に終わり、見込みのお客様のリアルタイムなニーズに答え続ける投稿を積み上げることがベースになります。完全にゲームチェンジがおきます。が、門口1年前から気づいてまして運用方法変えてます。その結果、界隈では集客数売上ともにぶち抜いてます。決してバズってるとかリーチ伸びまくりとかでは全くないのですがデータが証明しました。繰り返しますが、完全にゲームチェンジです。かつての常識のままいく人確実にアカウント終わります🙏 \nhttps://www.threads.com/@mon_guchi/post/DQsWp0NExAU?xmt=AQF08OhLNOPgT2shmSZlggBCqgyNGJBm9u5E-ycuoSqgPQ",
        "hookPattern": "権威型: \"[権威ソース]から[情報]\"",
        "emotionalTrigger": [
          "権威性"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": true,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "門口さん",
        "rank": 13,
        "impressions": 43000,
        "category": "その他",
        "firstLine": "新機能『インスタリカバリー』機能でましたね！",
        "firstLineLength": 22,
        "fullContent": "新機能『インスタリカバリー』機能でましたね！\r\n投稿続けても全然伸びない。1投稿だけバズってフォロワー増えてしまいエンゲージ激低。何らかの規制を違反してないのに食らってる。\r\nこういうアカウントのリカバリーポイント解説します。一撃で回復できまして、 \nもう散々固定で解説してきてるので、見てる人は全く問題ないですが3つ話します\r\n1\r\nアカウント初期は何らかのエラーでやすい。これバグです。投稿続けておけば直ります？ニセアカやbotアカが大量に作られるので新規アカには厳しめでテストのようなものがランダムに入ります、これほぼ運です。諦めずにいきましょう。\r\n2\r\n落ちたエンゲージはフォロワーの新陳代謝機能を使いましょう。リアルタイムリサーチで直近のニーズを掴んで発信を積み上げたり、主張を明確にするために偏った発信をしてるとフォロー解除と新規フォローが同時に入るので徐々ににフォロー中の人のエンゲージがあがり回復します。\r\n3\r\n過去に相互フォローやいいね回りやフォロワー購入して伸ばした人はもう何やってもだめなのでアカウントごと削除してください。残念ながら無理です。また下手なコメ誘導で伸ばした人もエンゲージに歪みが生じてそれが原因で伸びなくなります。いいねは多くないがコメントだけめちゃ多い。完全視聴は極端に少ないがコメントだけめちゃ多いなどはマイナスでしかありません。\r\nリカバリーはこれでやれば一撃で回復します！が、皆謎にやらない！謎！\nhttps://www.threads.com/@mon_guchi/post/DPpYvNzk3gD?xmt=AQF0A1i7JLgEZuKX6ddzRH6JeZlY6X-z5H2kANrHo4cPOg",
        "hookPattern": "その他",
        "emotionalTrigger": [
          "なし"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": true,
          "hasAuthority": false,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "門口さん",
        "rank": 14,
        "impressions": 43000,
        "category": "アルゴリズム/仕様",
        "firstLine": "【大切なお知らせ】",
        "firstLineLength": 9,
        "fullContent": "【大切なお知らせ】 \nみたいな感じで暮らし系、レシピ系、子連れ系、グルメ系\r\nなんでもええけど、インスタで伸ばしやすいと言われるジャンルで数万フォロワーまで伸ばして急にインスタスクールや、自分が勝ったスクールの代理店し出すのあるやん？\r\nあれ正直微妙やで？悪手すぎ。代理店制度を大々的に取り入れるところは99％アウトです。\r\n突然換金しだした感半端ないし、誰かのマリオネットになってる感満載やし、それにそのジャンルで伸ばしてマネタイズでーす！みたいなの見てる人からみたら不快でっせ？\r\nインスタのアルゴリズムの精度向上してるので、そんな急な方向転換はいい影響ないし、わんちゃんアカウント終わるし、何よりも信用の削り方半端ないから、やるなら普通に別アカ作ってそっちでノウハウ伸ばしつつ、知見も広めてちゃんとサポートができる知識経験重圧に耐える精神力を兼ね備えてからやった方がうまくいきます。\r\n固定でも話してますがいわゆるフォロワー伸ばすの容易だけどマネタイズ苦戦しがち系が美しくキレイに大きくマネタイズつよつよアカに進化した事例とその運用の手引き資料200枚で解説してます。これが今の正解です。数字が証明したのでまた出します\nhttps://www.threads.com/@mon_guchi/post/DQQHIJ2kwPj?xmt=AQF0c18Tob59Ts1nqIOdxrncIP3LEyGiT9HavfjMpTq-sA",
        "hookPattern": "その他",
        "emotionalTrigger": [
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "門口さん",
        "rank": 15,
        "impressions": 40000,
        "category": "アルゴリズム/仕様",
        "firstLine": "11月に入りインスタアルゴリズム変わりまして、9割のアカウントが完全終了になっています。即日ある対策10個いいます、",
        "firstLineLength": 58,
        "fullContent": "11月に入りインスタアルゴリズム変わりまして、9割のアカウントが完全終了になっています。即日ある対策10個いいます、 \nmeta公式発表によりおすすめ精度強化\r\nリール中心の仕様に変更\r\nコメ誘導などの歪エンゲージ投稿の抑制\r\nアフレコやブイログの模倣強化\r\nこれにより続々と終わっていってます。いきなり再生回数落ちてません？？でも、\r\nまだ対応できてるアカウントほぼいないので、今対応すれば逆にポジションとるのが容易です\r\n対策10個言います\r\n即改善したら年末、そして2026年に向けて\r\nアカウントが昨日までが嘘だったように伸びていきます\r\n10個いきます\r\n1ハッシュタグ全削除\r\nノイズがなくなりリーチ数があがります\r\n2オーディエンス設定\r\nプロフィールとリールグリッド両方表示して後伸びしやすくしましょう\r\n3プロフィール編集からカテゴリ設定\r\nデジタルクリエイターを選択してください\r\n4リアルタイムリサーチの実施\r\n1週間以内の投稿からニーズを見つけて投稿することでアクティブユーザーからエンゲージもらい伸びやすくなります\r\n5インスタリカバリーの活用\r\n旧型の運用で伸ばした人はリール1万再生一生でない、ストーリーズ20%閲覧でないのでリカバリーのために新型リールで50本連続投稿してください \n6ストーリーズリカバリーの活用\r\n24時間更新しないところからストーリーズ投稿すると閲覧率があがりリールのリーチ精度が向上します\r\n7Threadでシグナル集め\r\nアカウントパワーに依存せず投稿が伸びるのでﾀﾋにアカウントはThreadでシグナルを集める\r\n8Thread共同投稿オフ\r\nこれは形式が違うので誰にも見られない投稿をしてるだけになるのですぐにオフにして過去投稿はすべて削除、\r\nあと、スレッズやってない人全員アカウント終わります\r\n9リアルタイムリサーチの活用\r\nこちら運用マニュアル200枚で無償配布してます\r\n10リールBGMを使わない\r\n検索や雰囲気重視でつけてる人いますがターゲティング下がるので外すとリーチ精度が爆上がりします\r\n全部即日数字に反映されます \nhttps://www.threads.com/@mon_guchi/post/DQ2xXXJk2Lc?xmt=AQF0-y8VIsa7qrRlZTHAaK-NcRFvNA9e3AcSgm1EiNnxKQ",
        "hookPattern": "警告型（一般）: \"[状況]、[警告]\"",
        "emotionalTrigger": [
          "緊急性・FOMO",
          "権威性",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": true,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "門口さん",
        "rank": 16,
        "impressions": 38000,
        "category": "アルゴリズム/仕様",
        "firstLine": "インスタ先日また新ルールでました。ハッシュタグつけてるアカウント終わります。",
        "firstLineLength": 38,
        "fullContent": "インスタ先日また新ルールでました。ハッシュタグつけてるアカウント終わります。\r\n公式の発表はご確認されましたでしょうか？突然大幅変更がおきてまして対応してない人次々とアカウント終わってます。￼なぜか？  \nインスタのユーザー数は爆発的に増えていてその要因はリールとそのレコメンド機能。\r\n今後はリールとDM機能を中心に考えて再構築していくとのこと。\r\nさらにフォローの重要度が下がっているとも。理由はレコメンド機能の精度が圧倒的に高いから。\r\nここまでは固定ポスト読んでる人はもう常識かと思いますが、1点修正がありまして、それがハッシュタグ。\r\nかつては流入狙いで30個つけたり、最近ではレコメンドに載るためのジャンル設定で3-5個つけてる人がいましたが今は全く意味のないものになっているとのことです。\r\nなので、つけてるとノイズとなりリーチ精度が抑制されたりするし、同じタグを連続で使うのもダメだし、そもそもタグをどうするか考えてる時間全部無駄。\r\nそれより、リサーチでリアルタイムニーズを掴み呼応してください。\r\n実際にハッシュタグ消してからリーチ数倍になりました。まじでこれだけで変わることあります。 \nhttps://www.threads.com/@mon_guchi/post/DPr9QjIE3rr?xmt=AQF0PW9gePIv5yfT2CwSxlSybjSAbSxmZXNllG-JPKtoVA",
        "hookPattern": "警告型（一般）: \"[状況]、[警告]\"",
        "emotionalTrigger": [
          "緊急性・FOMO",
          "権威性"
        ],
        "structuralElements": {
          "hasWarning": true,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "門口さん",
        "rank": 17,
        "impressions": 38000,
        "category": "アルゴリズム/仕様",
        "firstLine": "多分今年でインスタはオワコンになります。再生回数落ちまくりで発信が止まっている人やアカウント終わっている人が大量に発生しています。一方でごく一部だけ爆伸びしている人がいるのですが、metaからの通知はご確認されましたでしょか？そこに原因すべて書かれていて説明すると、",
        "firstLineLength": 133,
        "fullContent": "多分今年でインスタはオワコンになります。再生回数落ちまくりで発信が止まっている人やアカウント終わっている人が大量に発生しています。一方でごく一部だけ爆伸びしている人がいるのですが、metaからの通知はご確認されましたでしょか？そこに原因すべて書かれていて説明すると、\nまず大前提としてmetaの発表によりインスタが大幅変更になっているのですが、それを無視して旧型の運用している人が多すぎます。そりゃ終わる。コメント誘導まだやっていたり、リールが伸びないからといってフィード投稿に逃げてみたり、流行りの発信スタイルを真似してみたりもうズレまくっています。\r\nインスタは来年以降さらにリールのレコメンド機能を強化します。理由は今年それが業績を牽引して大幅に伸ばすことができたからです。かつてのようにフォロワーを追う意味がなくなったとCEOも発言。攻略すべきはこの精度が上がったレコメンド機能でして、リアルタイムリサーチからニーズを抽出し、直近のニーズを完璧に捉えながら王道構成に当てはめて30本連続でリールを投稿。こちら手順と台本テンプレは固定に置いてます。もうこれだけです。アクティブなユーザーからシグナルが集まり、あなたのリールは適材適所におすすめされフォロワーが増えていきます。\r\nつまり、フォロワー数や再生回数を追うのではなくご自身のジャンルで直近のユーザーのニーズを追ってください。これができないと旧型のインスタ運用は集客が全くできなくなりオワコンになります。\nhttps://www.threads.com/@mon_guchi/post/DQaTq_OE6pb?xmt=AQF0cPrrbuSucVcfLLe4EbfvfRhsW6C5xjZ1DlNvNl9yBQ",
        "hookPattern": "権威型: \"[権威ソース]から[情報]\"",
        "emotionalTrigger": [
          "権威性"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": false,
          "hasQuestion": true,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": false,
          "hasTimeConstraint": true
        }
      },
      {
        "competitor": "門口さん",
        "rank": 18,
        "impressions": 35000,
        "category": "ストーリーズ/フィード",
        "firstLine": "metaから通知きましてインスタの大幅アップデートに伴いインスタ必須設定全員外れてます！！10個あります。その結果続々とアカウント終わっていってます。これ知らずに外れてたり、そもそも設定知らないと何投稿しようが投稿が伸びなかったり、乗っ取り被害など一瞬であいます。すべて三本線からですが、",
        "firstLineLength": 144,
        "fullContent": "metaから通知きましてインスタの大幅アップデートに伴いインスタ必須設定全員外れてます！！10個あります。その結果続々とアカウント終わっていってます。これ知らずに外れてたり、そもそも設定知らないと何投稿しようが投稿が伸びなかったり、乗っ取り被害など一瞬であいます。すべて三本線からですが、\n固定で解説している運用上の必須設定はあまりにも常識なので割愛します。これやってないともう何やっても伸びないのはご存知だと思います。\r\n1アカウントのプライバシーでここを検索エンジン表示許可オン\r\nこれでGoogle検索にでて露出が増えます\r\n2メッセージとストーリーズの返信からここを審査対象フラグする\r\nこれでエンゲージが上がりやすくなります\r\n3ストーリーズへの返信にいきここをメッセージ許可をオン\r\nこれもエンゲージあがります\r\n4シェアと再利用にいき全部パイルダーオン\r\nこれでリーチが伸びやすくなります\r\n5友達をフォロー・招待するにいきここを審査対象オン\r\nこれでエンゲージを守れます\r\n6メディアの画質にいきここを高画質アップオン\r\nこれでリールが再生されやすくなります\r\n7プロフィール編集にいきこれを選択 デジクリ選択\r\nこれでリーチが伸びやすくなります\r\n次はリールの投稿画面、 \n8オーディエンス設定にいきここをプロフとリールグリッド両方表示オン\r\nこれでリールがあとのびします\r\n9詳細設定にいきここギフトオン\r\nこれでリールが伸びやすくなります\r\n10最後は三本線からアカウントセンターのパスワードとセキュリティにいき二段階認証をアプリ認証で設定\r\nこれでアカウントが乗っ取りなどから守られます\r\n1つでも漏れていたらすべての努力が水の泡になります\r\nあと、最後重要なのが \n全部設定できたとしても、固定の運用マニュアルとおりにしてない人は集客数鬼下がってます。\r\n理由は単純でアフレコとかブイログとかブランディングガンギマリ系のいわゆる再生数が取れるリールが消費されきって\r\n・伸びない\r\n・伸びても集客できない\r\nという状況になってるからです。\r\n弊アカウント月間で1500-2000人くらい集客してますが、一般人個人としては日本トップクラスだと思います。一方で数十万フォロワーでリーチも弊アカの数倍10倍とかの人でも集客数1/10とか普通にあります。\r\n戦い方がまじで変わってるのに惰性で運用し続けた末路がこれです。天変地異が起きます。偽物はすべて淘汰されます。\nいつもありがとうございます。\r\n今回の設定をする中で、\r\n下記の３点だけ設定をする場所を\r\n見つけられませんでした。\r\nお手数をおかけしてしまいますが、\r\n詳しく教えていただけますでしょうか？\r\n2メッセージとストーリーズの返信からここを審査対象フラグする\r\nこれでエンゲージが上がりやすくなります\r\n⇒「審査対象フラグする」という設定をする場所が見つかりません、\r\n次はリールの投稿画面、\r\n8オーディエンス設定にいきここをプロフとリールグリッド両方表示オン\r\nこれでリールがあとのびします\r\n⇒リールの投稿画面に「オーディエンス設定」を見つけられません。\r\n9詳細設定にいきここギフトオン\r\nこれでリールが伸びやすくなります\r\n⇒ リールの投稿画面に「詳細設定」を見つけられません。\n2間違えてる！すみません！\r\n他は普通にあります！\nhttps://www.threads.com/@mon_guchi/post/DQDIIx7k0nW?xmt=AQF0RjKZ83SJF1KsQFjjiZT5JEKMgXT40m2nyRlPDxupCQ",
        "hookPattern": "権威型: \"[権威ソース]から[情報]\"",
        "emotionalTrigger": [
          "権威性",
          "社会的証明",
          "好奇心ギャップ"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": true,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "門口さん",
        "rank": 19,
        "impressions": 33000,
        "category": "アルゴリズム/仕様",
        "firstLine": "インスタ突然のルール変更で大勢が必須設定外れてます🙇いきなりリールの再生回数下がった人、即確認してください。原因これです。これだけで伸びるはずのリールが全く伸びなくなります。",
        "firstLineLength": 88,
        "fullContent": "インスタ突然のルール変更で大勢が必須設定外れてます🙇いきなりリールの再生回数下がった人、即確認してください。原因これです。これだけで伸びるはずのリールが全く伸びなくなります。\r\n7個すべて改めて確認をしてください、\n1リールの投稿画面でオーディエンス設定にいき、プロフィール表示のところでメインとリールグリッドをオン\r\n2三本線の設定のアカウントのプライバシーから検索エンジン表示オン、あなたのリールがグーグル上でも表示され、ユーザー数はインスタ以上です。\r\n3メディアの画質にいき高画質アップロードをオン\r\n4友達とフォローのところにいき、審査対象としてフラグするオン\r\n5リール投稿画面でその他オプションにいき、この動画へのリールギフトをオンです\r\n6最後にプロフィール編集画面にいき、カテゴリを選択を僕と同じものを設定してください\r\n7 門口拓也をフォローして固定から基礎を学びリアルタイムリサーチからニーズを抽出し王道の構成でリール動画を3ヶ月以内に50本積み上げる前に一旦ウェビナー参加する\r\n何番が１番重要だと思いますか？\nhttps://www.threads.com/@mon_guchi/post/DPhtukrk-P4?xmt=AQF0XUMUE7ywnXSaDRwMUMr2Pv6wTfKRIERi5b8P5kwJ2w",
        "hookPattern": "その他",
        "emotionalTrigger": [
          "権威性",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": true,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "門口さん",
        "rank": 20,
        "impressions": 33000,
        "category": "アルゴリズム/仕様",
        "firstLine": "２日前にインスタアルゴリズム変わりまして、9割のアカウントが完全終了になっています。即日効果がある対策10個いいます。",
        "firstLineLength": 59,
        "fullContent": "２日前にインスタアルゴリズム変わりまして、9割のアカウントが完全終了になっています。即日効果がある対策10個いいます。\r\nmeta公式発表によりおすすめ精度強化\r\nリール中心の仕様に変更\r\nコメ誘導などの歪エンゲージ投稿の抑制\r\nアフレコやブイログの模倣強化\r\nこれにより続々と終わっていってまして、\nまだ対応できてるアカウントほぼいないので、今対応すれば逆にポジションとるのが容易です対策10個言います。\r\n即改善したら年末、そして2026年に向けてアカウントが昨日までが嘘だったように伸びていきます。\r\nすべて固定ポストの運用マニュアル200枚参照済みの前提で話します。もうさすがに常識かと。4万人が見ています。10個いきます、\r\n1ハッシュタグ全削除\r\nノイズがなくなりリーチ数があがります\r\n2オーディエンス設定\r\nプロフィールとリールグリッド両方表示して後伸びしやすくしましょう\r\n3プロフィール編集からカテゴリ設定\r\nデジタルクリエイターを選択してください\r\n4リアルタイムリサーチの実施\r\n1週間以内の投稿からニーズを見つけて投稿することでアクティブユーザーからエンゲージもらい伸びやすくなります\r\n5インスタリカバリーの活用\r\n旧型の運用で伸ばした人はリール1万再生一生でない、ストーリーズ20%閲覧でないのでリカバリーのために新型リールで50本連続投稿してください（マニュアル参照）\r\n6ストーリー \n6ストーリーズリカバリーの活用\r\n24時間更新しないところからストーリーズ投稿すると閲覧率があがりリールのリーチ精度が向上します\r\n7Threadでシグナル集め\r\nアカウントパワーに依存せず投稿が伸びるのでﾀﾋにアカウントはThreadでシグナルを集める\r\n8Thread共同投稿オフ\r\nこれは形式が違うので誰にも見られない投稿をしてるだけになるのですぐにオフにして過去投稿はすべて削除、\r\nあと、Threadsやってない人全員アカウント終わります\r\n9リアルタイムリサーチの活用\r\nこちら運用マニュアル200枚で無償配布してます\r\n10リールBGMを使わない\r\n検索や雰囲気重視でつけてる人いますがターゲティング下がるので外すとリーチ精度が爆上がりします\r\n全部即日数字に反映されます  \nhttps://www.threads.com/@mon_guchi/post/DQFt_h9k0Em?xmt=AQF0RjKZ83SJF1KsQFjjiZT5JEKMgXT40m2nyRlPDxupCQ",
        "hookPattern": "警告型（一般）: \"[状況]、[警告]\"",
        "emotionalTrigger": [
          "緊急性・FOMO",
          "権威性",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": true,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      }
    ],
    "patterns": {
      "patterns": {
        "警告型（一般）: \"[状況]、[警告]\"": 11,
        "警告型（対象者特定）: \"[行動]してる人、[結果]\"": 2,
        "権威型: \"[権威ソース]から[情報]\"": 4,
        "その他": 3
      },
      "triggers": {
        "緊急性・FOMO": 11,
        "価値・ベネフィット": 9,
        "権威性": 16,
        "恐怖・損失回避": 2,
        "好奇心ギャップ": 3,
        "社会的証明": 3,
        "共感・ストーリー": 1,
        "なし": 1
      }
    }
  },
  "sugi": {
    "posts": [
      {
        "competitor": "スギさん",
        "rank": 1,
        "impressions": 89000,
        "category": "自己開示/マインド",
        "firstLine": "私の大嫌いな、伸びない人がする言葉",
        "firstLineLength": 17,
        "fullContent": "私の大嫌いな、伸びない人がする言葉\r\nこれ私に言ってきた人達、見事に人生楽しくなさそうです。それは...  \nすぎさんだからできたんだよね\r\nこれです。本当に嫌い。私留学経験があって、3か国語話せるんです。でね、ある日友人に「すぎさんだからできたんだよね。頭もいいし、お金もあるし」みたいな事言われたんですよ。「はぁ？」ってなりました。\r\n学生時代、みんなが遊んでいる間にバイト3つ掛け持ちして留学費用貯めて、隙間時間はすべて勉強にあててました。自分が努力しないとできない不器用なタイプだってわかっているから、人より努力したんですよ。それに向かって「あなただからできるんだよね」って、めっちゃ失礼です。\r\n違うよ？やったからできるんだよ？今、周りで成果をあげている人達を見てみてください。本当に「そのひとだからできた」で済ませて良いでしょうか？きっと人一番努力して学んで自分を律してきています。今もなお、です。\r\n人の頑張りを認められず、自分ができない言い訳に環境を使うひとはいつまで経っても状況変わりません。忙しいのなんて世の中全員一緒だし、何か新しい事始めるなら、できない事なんて今日も明日もふりかかってきます。これ言うと、 \n努力ができる事が才能だから\r\nとか言われます。そう思うのであれば、起業なんて目指さない方が良い。超天才を除いては、起業なんてバカみたいな努力の上でしか成り立ちません。普通のひとが自分で事業を始めてそれを継続するなんて、普通の生活を継続したままでできるわけがないんです。さらに自分で商品を作り、そこに価値をつけて販売するのであれば、その責任を果たすだけの努力をひたすらにし続ける必要があるんです。\r\nもちろん、ひとによって短期間でやり切るタイプのひとと、時間をかけてじっくりやるタイプのひとがいます。でも私も短期間に見えて、学生時代や会社員時代の経験が基盤を作ってきたから今があるんです。みんな同じです。\r\nだからね、ひとをうらやむより前に、まずは自分が動くんだ。努力が絶対成果に繋がるわけではないけど、努力なくして成果はないから。\nhttps://www.threads.com/@sugisan_insta_/post/DPkHu1Lk778?xmt=AQF02qNUGQ4k2OUmasT3J7-RU31k5Fydq8UoJI34NQstFg",
        "hookPattern": "感情型（ネガティブ）: \"私の[強い感情]な[対象]\"",
        "emotionalTrigger": [
          "社会的証明",
          "怒り・不満",
          "共感・ストーリー",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": true,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 2,
        "impressions": 81000,
        "category": "自己開示/マインド",
        "firstLine": "起業ブームは終わりました。",
        "firstLineLength": 13,
        "fullContent": "起業ブームは終わりました。\r\n数年前『女性起業家』というのが大ブームとなり、女性起業家を生み出してバンバン稼いでいた『女性起業家』達がいましたが、時代は変わっています。周りを見てもらうとわかりますが『起業』を売っているアカウント達は、ことごとく伸びず売れずになっています。2025年に確実に時代に変化が起きました。嫌われるの覚悟でハッキリいいますね... \n『起業』ってものにもう憧れはありません。\r\nここ数年の起業ブームで価値が下がりすぎました。抽象的すぎて、もはや何なのかもわかりません。そもそも何を指しているのか、誰も説明できない。税務署に行き、紙切れ一枚出せば無事起業です。なのに今だに女性起業家をバンバン生み出しているスクールがあります。『元保育士が起業』とか『何もなかった主婦が起業』みたいな。もうやめませんか？女性起業家が女性起業家を作り出し続ける構図。他に何もつけれるスキルがないから『起業家』としか名乗る事ができない。\r\n今みんなが求めているものは『起業家』になる事ではなく、『自身にスキルをつけてそれを活かして人をサポートしながら自己実現をしていく』という、もっと人生レベルでのチャレンジです。その過程に起業があるだけで、そこがゴールじゃないんです。\r\nしっかり時代に乗っていきましょう。今つけるべきは起業する力ではなく「集客の力」と「それを継続させる力」です。\nhttps://www.threads.com/@sugisan_insta_/post/DQ3CbdQE6aA?xmt=AQF0nfI0eDWTbK47n1iH_izIHVjWgr928qHHLr-9qJK4lA",
        "hookPattern": "警告型（一般）: \"[状況]、[警告]\"",
        "emotionalTrigger": [
          "緊急性・FOMO",
          "社会的証明"
        ],
        "structuralElements": {
          "hasWarning": true,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 3,
        "impressions": 62000,
        "category": "アルゴリズム/仕様",
        "firstLine": "【超重要】インスタのアルゴリズムが変わります。先日インスタCEOが自身のアカウントで発表していたんですが、まだ正式に変更にはなっていないもののテスト導入されていて、いち早く知って対応しておけばリールの再生数爆伸びていく可能性大です。逆に知らないとどんどん落ちていくんですが、この度インスタがテスト導入する機能が、",
        "firstLineLength": 156,
        "fullContent": "【超重要】インスタのアルゴリズムが変わります。先日インスタCEOが自身のアカウントで発表していたんですが、まだ正式に変更にはなっていないもののテスト導入されていて、いち早く知って対応しておけばリールの再生数爆伸びていく可能性大です。逆に知らないとどんどん落ちていくんですが、この度インスタがテスト導入する機能が、\nユーザーが自分のアルゴリズムを作る事ができる機能です。つまり、興味のあるカテゴリーを選び、それに関連するリールが優先的におすすめ欄に表示される様になる機能。\r\nつまりどういう事かというと、今まではリールの評価が高いとどんどん広い層に届いていき、数十万再生いくと自分のジャンルにそんなに興味がない層にも届いていた、という事。今回、この機能が導入される事により、興味のないひとには表示されづらくなるのでこの広がりが少なくなる、つまり再生数が伸びづらくなる可能性が高くなります。\r\nそう聞くと「再生数が落ちるなんて最悪じゃん」と思いがちなんですが逆です。これが導入される事によりチャンスしかなくて、\n自分のジャンルに興味のあるひとによりしっかりと投稿が届く精度が高まる、という事です。自分のアカウントのエンゲージメント、つまり評価をさげる様な層に届かなくなるため、自然とアカウントの状態が良くなっていくんです。そうなる事で、逆にフォロワー内からのリールの評価があがり拡散される、そしてその先でも興味のあるひとだけに届いていくので評価があがる、その繰り返しでどんどん伸びていくんです。しかも届く先は興味の濃い層なのでしっかり見てくれる層という最高な流れです。\r\nこの変化を活かすためには届けたい層が「有益だ、また見たい」と思う様な投稿を作り続ける事、これしかありません。ゴールに連れていくために必要な情報を一貫性を持って発信し続けてください。そうすれば、しっかりと伸びて、さらに必要なひとに届いているので、しっかりと売れるアカウントになっていきます。\r\n一貫性を保つためにすべき事だけ最後にまとめておきますね。 \n① コンセプト設計をやる\r\nもうこれしつこいぐらい言っています。固定ポストのリンクから受け取れるコンセプト設計徹底解説を読んでやってください。まずはこれがないと一貫性なんて絶対に作れませんので必須です。\r\n② 要素分解をする\r\nコンセプトができたら、ターゲットを「現在地」から「ゴール」に連れていくために必要な要素を洗い出してください。例えば私の様に「インスタでゼロイチを目指す」であれば、設計・インスタ運用・集客・マインド等に分けられます。これの洗い出しです。\r\n③ さらに細分化する\r\nこれは台本やカリキュラムを作る際にやりますが、例えばインスタ運用でも「ストーリー・リール・ライブ」の様い細分化されるし、リールであれば「台本・撮影・編集」の様にさらに細分化されます。これをやりましょう。\r\n④ 出てきたネタを徹底的に発信\r\n要素分解や細分化で出てきた内容の中で、リサーチをして需要がある内容だけを徹底的に発信していってください。そうする事で、一貫性、つまりターゲットがゴールに行くために必要な情報だけで埋め尽くされ、興味のある層にバンバン届いていきます！ \nhttps://www.threads.com/@sugisan_insta_/post/DPhiXazE2LJ?xmt=AQF0907jj_anmyfI-sEJ8--IFLBQv0mqSktAhCJi27agHw",
        "hookPattern": "権威型: \"[権威ソース]から[情報]\"",
        "emotionalTrigger": [
          "権威性",
          "好奇心ギャップ",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": true,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 4,
        "impressions": 50000,
        "category": "自己開示/マインド",
        "firstLine": "我が家のパパは、5年前に無職になりました。",
        "firstLineLength": 21,
        "fullContent": "我が家のパパは、5年前に無職になりました。\r\n観光系の仕事をしていたため、コロナの影響で失業。その頃育休中だった私の手取りは15万円程度。家賃払ったらもう手元にほぼなにも残らず、貯金切り崩して家族3人生きてました。外国籍のパパはそう簡単に仕事が見つからず、精神的に病んでしまい、私が大黒柱として働く事になりました。役職手当、残業手当、資格手当、もらえるものは全てもらおうと必死に働いて、朝は7時には家を出て、帰りは23時。娘の顔は週末しか見れない時もありました。寝顔を見ながら、何度泣いたかわかりません。今でもあの時の暮らしを思うと泣けます。その時長女は1歳でした。\nお金もない、時間もない状況で、正直記憶がないんですよね。働いている時間はたぶん今と変わらないんですけど、その時は本当にただ「必死にお金を稼ぐ」だけで、仕事が楽しいとか考える余裕もありませんでした。でも徐々にお給料があがっていき、パパも元気になり働ける様になり、そしてインスタを始めて今に至るわけです。次女も生まれ、生活はかなり楽になりました。\r\nでね、娘が3歳からずーーーーっと言っていたのが「ディズニーランドのホテルに泊まりたい」だったんです。でももちろん前はそんなお金なくて旅行さえ行けなかったし、インスタ始めてからは時間が取れなくて行けなかったんです。だからディズニーストアとか行ってごまかしてました(笑)\r\nでもね、来週...行ってきます。泊まりディズニー！たぶん、たかだかディズニーなんですよ。今なら余裕で払えるから「すごい事！」ってわけでもないんです。でも、我が家にとっては家族全員で泣いちゃうぐらい大きな出来事なんです。どんなに良い家に住むよりも、良い時計を買うよりも、一番叶えたかった夢なんです。良い部屋取っちゃったんだから。あー自分頑張った。\r\nインスタを見てるとさ... \r\n「家族との時間を犠牲にしてまでやりたいの？」みたいなの見かけますよね。私、それ見る度に心痛くなるんですよ。私はあの頃、そうするしかなかったから。でもね、今は違うんです。時間は相変わらずないけど、でも私からすると、毎日娘達の顔が見れて、一緒にご飯が食べれて、週末1日でも一緒に過ごせる。そして、自分がやりたい事ができている今が本当に幸せなんですよね。\r\n起業をしたり、インスタを頑張ると、絶対に子どもとの時間って減るんです。でも、じゃあ何時間子どもと一緒に過ごしたら正解？子どもがどうなったら「子どもに我慢させていない」とか「子どもを犠牲にしていない」って言い切れる？そんなのね、どんな形だって無理なんです。母親が子どもに罪悪感を感じるのなんて当たり前。でもね、起業するって決めたなら、その罪悪感も受け入れていくんです。その分、それを糧に頑張る。そして、その結果を家族に還元していく。それがみんながハッピーになる唯一の道です。\r\n現在20:30、私は今までカフェで仕事をしていて、パパがワンオペで頑張っています。これから家に帰り、娘達を寝かしつけて今日はまだ仕事です。これが我が家の最高なスタイルです！ \r\n\nhttps://www.threads.com/@sugisan_insta_/post/DPQ-qhXE30M?xmt=AQF0dI44mFs1U9MY2k4RpGeXUhUdMgM_h183w8l7M-cRvQ",
        "hookPattern": "ストーリー型: \"[主語]は[出来事]\"",
        "emotionalTrigger": [
          "社会的証明",
          "共感・ストーリー",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 5,
        "impressions": 32000,
        "category": "アルゴリズム/仕様",
        "firstLine": "2026年リールはオワコン化していきます。",
        "firstLineLength": 21,
        "fullContent": "2026年リールはオワコン化していきます。\r\n最近のインスタの変更を見ていれば明らかですよね。今までの様に伸びてるネタを参考にして作っても、これだけ同じ様なリールが量産されている中でもう見られません。これからのインスタで伸ばしていく勝ちリールは1つしかなくて\n完全に質勝負です。質と言うと「映像」と思いがちなんですが違いまして、これから伸びる新型リールは、とにかくペルソナの理解をしてペルソナの悩みを代弁し、本人も気づいていない問題点を認識してもらい、しっかり解決策まで解説するんです。つまり、完全にターゲットにロックオンしてそのひとにだけ打ち続けるんです。これ固定ポストから受け取れる「0→1達成徹底解説」のテキストで全て解説しているのでそれ見たひとはもうわかっているはずで、ここ理解したひとからどんどん差ついていきます。つまり、インフルエンサーの様な母数を増やした投稿はしてはいけないという事。そのために「やめるべき3つの事」をお伝えしていきます。\n① 伸ばす事をやめる\r\n画質や編集にこだわりすぎなんですが、90％のリールがズレているのはここで、伸ばす事だけに注力しているので伸びているリールの表面だけを真似して二番煎じになりまったく伸びなくなっていきます。大事なのはリサーチからニーズのあるネタだけを参考に、自分のターゲットに沿った解決策を提示する事。ここから始めてください。\r\n② アルゴリズムを追うのをやめる\r\n正直アルゴリズムが変わっても根本的にやらなければいけない事はまったく変わっていません。なので、最低限の情報だけ拾ってください。色々なアカウントを見ていると言ってる事が違ったり、情報過多になりますのでこのアカウントだけで大丈夫です。\r\n③ リサーチをやめる\r\nリサーチのやり方がズレてます。例えばダイエットの発信をしているひとがダイエットのアカウントを知識をつけるためにリサーチをする必要はありません。それを始めてしまうと、影響力のあるアカウントの意見に左右され、自分の意見が言えなくなります。あくまでもどんなネタが求められているのかを知りそれを自分の軸に沿って発信する事が大事ですので、リサーチは冒頭10秒見るだけでOKです！\nhttps://www.threads.com/@sugisan_insta_/post/DPchaJqEwxz?xmt=AQF0S1jtUge2V_aEHvYoSu02j2ZtCSiGzAx-q3DW-Zf25A",
        "hookPattern": "データ型: \"[数字]の[事実/結果]\"",
        "emotionalTrigger": [
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 6,
        "impressions": 30000,
        "category": "アルゴリズム/仕様",
        "firstLine": "【緊急】インスタのアルゴリズムが変わりました",
        "firstLineLength": 22,
        "fullContent": "【緊急】インスタのアルゴリズムが変わりました\r\nこれ気づいたひといますか？一昨日ぐらいから急にリールが伸びづらくなっています。リール投稿しても驚くほど伸びないです。どの発信者も総じて伸びが悪いです。原因と対策解説します。\n原因は...わかりません(笑)\r\nこういう時に「アルゴリズムがこう変わったから～」とかっていうのはあくまでも予測でしかなくて、公式から発表がない限り正しい原因はわからないし、アルゴリズムの微調整は常に行われているものなので考えるだけ無駄です。でも対策はあります。4ついきます。\n① 気にせずいつも通り続ける\r\nこういう時に焦って変な事するひといるんですけど、いつも通りで大丈夫です。自分だけがガタ落ちしていたらそれは改善すべきですが、全体的に落ちているのであればインスタ側の調整で、どこかでまた変わります。まずは焦らず変わらずいけば問題ないです。\r\n② 後伸びするんで気にしない\r\nしっかり数値見ながら継続的に運用しているとわかるんですが、今はとにかく後伸びします。2週間とか1か月後とかにまだまだ伸びている事とかよくあります。なので、今回っていなくても良いリールであれば後から回っていくので気にしなくてOKです。\r\n③ リサーチをしっかりする\r\nと言ってもできる事はやっていきたいので、自分と同じレベル感のアカウントをとにかく見まくってください。伸びない状況の中でも、伸びてるリールってあるんで、何が今伸びやすいのか、をしっかり見てください。\r\n④ Threadsを頑張る\r\nインスタが伸びないならThreadsを伸ばせば良いじゃん！って考えです。しっかり伸びますから。こういう時期に焦って色々施策打っても無理なんで、だったらしばらく様子みつつThreads頑張っちゃおうぜぃ♪\nhttps://www.threads.com/@sugisan_insta_/post/DPpQjKkk6JU?xmt=AQF0ZDh-HizYAQtNBLxvjQ9yx-g6X2usTXtAY8b6MDHyYA",
        "hookPattern": "その他",
        "emotionalTrigger": [
          "権威性",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 7,
        "impressions": 25000,
        "category": "アルゴリズム/仕様",
        "firstLine": "すんごい嫌いな訴求の仕方があって、それが会社員を下に見てるやつ。",
        "firstLineLength": 32,
        "fullContent": "すんごい嫌いな訴求の仕方があって、それが会社員を下に見てるやつ。\r\n満員電車なんかに乗った人生でいいのか？\r\n人に使われた人生でいいのか？\r\nそんな給料で満足なのか？\r\n本当に今のままでいいのか？\r\n将来の事は考えてるのか？\r\nってマジでうるさい。\nこういうひと、だいたい自分で環境の調整ができないのにそれを会社のせいにする他責思考のひと。むしろ会社で本気で働いた事さえないのに見下してるのとか謎。私は、会社員時代に本当に多くの事を学びましたし、もしかしたらどこかでまた会社員に戻る可能性だってゼロじゃない。会社員より起業家の方が偉いとも素晴らしいとも楽だとも才能があるともまったく思いません。合う合わない、適材適所、目的の問題で、起業家でも不幸せなひともたくさんいますし、会社員でも超幸せなひとたくさんいます。\r\n”インスタ起業家”みたいなののレベルが低いのは、普通にビジネスマンとしての基礎能力さえないのに人にビジネスを教えようとしてるからなんですよね。自由な時間と自由なお金が幸せ！みたいな感じですけど、幸せの定義は自分で見つけるものなので、幸せごり押し訴求が好きじゃないんだな。\r\nちなみに、私の周りで一番幸せそうに見えるのは、保険会社の営業NO.1をやめて、田舎で40歳手前でガチ漁師になって年下にボコボコにされながら平均より安い月給で働いている兄です。毎日船で出社してますよ。田舎で幸せそうです。 \nhttps://www.threads.com/@sugisan_insta_/post/DQS45KYky8n?xmt=AQF0KnB2vBzSDc70CwHG2Y3wzaD0hRqr_HfATWkbCEmwDg",
        "hookPattern": "感情型（ネガティブ）: \"私の[強い感情]な[対象]\"",
        "emotionalTrigger": [
          "社会的証明",
          "怒り・不満"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 8,
        "impressions": 21000,
        "category": "アルゴリズム/仕様",
        "firstLine": "9月からアルゴリズムの変更でリールの再生数がガタ落ちしているアカウントが出てきておりまして、このままだとインスタやめちゃうんじゃないかと心配しています。でもこれアルゴリズムのせいではなくて今までの運用のせいなんですよね。毎日100アカウント以上見ていて気付いた特徴と改善策をお伝えしますので、まずはこれを試してみてください。",
        "firstLineLength": 162,
        "fullContent": "9月からアルゴリズムの変更でリールの再生数がガタ落ちしているアカウントが出てきておりまして、このままだとインスタやめちゃうんじゃないかと心配しています。でもこれアルゴリズムのせいではなくて今までの運用のせいなんですよね。毎日100アカウント以上見ていて気付いた特徴と改善策をお伝えしますので、まずはこれを試してみてください。\nそもそもインスタのアルゴリズムを理解してほしいんですが、私達は【内部エンゲージメント】と【外部エンゲージメント】というものの両方を大事にする必要があるんです。エンゲージメントとは「再生時間・シェア・いいね」等ではかられ、内部エンゲとはフォロワーさんからの評価の事で、外部エンゲとはフォロワー外からの評価の事です。\r\nそして今、再生数がガタ落ちしているアカウントの特徴は「内部エンゲ激低のアカウント」です。つまり、フォロワー内からまったく評価を得る事ができていないアカウント達の外部流出が激減し、再生数がガタ落ちしているんです。こうなる要因のひとつが、外部エンゲばかり気にして目先だけの運用をしてきた結果です。\r\nつまり、内部エンゲージメントをいかにあげていけるかが鍵なんですが、そのためにできる事をお伝えします。これ「すでに落ちているひと」だけじゃなくて「これから落としたくないひと」にも大事なポイントなので対策としてもやった方が良いですよ。ちょっと大変ではありますが、生き返らせたいなら必須です。5ついきます。\n①ストーリーに力を入れる\r\nリールは外部に出ていくのに対し、ストーリーというのはフォロワーさんにだけ表示される機能です。つまり、内部エンゲをあげる超大事な機能です。ここでいかにフォロワーさんに向けて価値提供をしコミュニケーションを取るか。そして見てくれる層を広げるか(=閲覧率をあげる)が超重要です。見せかけのフォロワーではなく「興味度の高いフォロワー」をいかに増やし、興味を高めてもらい、リールを見てもらい、そこでも反応をもらうかが重要です。\r\n②コンセプト・サービスを見直す\r\n内部エンゲが低くなっているひとのほとんどが目先のリーチに走っています。そして、コンセプトやサービスがおざなりになり、最終熱量のないアカウントになります。内部エンゲをあげるために大事な事は「見続けてもらう事」です。でも、ノウハウなんて正直3ヶ月も見ればだいたい全部言い切ってます。それでも見続けてもらう理由は「コンセプトに共感しているから」とか「いつかサービスを購入したい」と思っているからです。これずっと固定ポストでやり方解説してるのにやってくれるひとめちゃくちゃ少なくて悲しい。\n③露出を増やす\r\n内部エンゲを取り戻すには、見ていないフォロワーさんを減らすか、見てくれるフォロワーさんを増やすしかありません。ある程度はフォロワー削除で対応できても、数千フォロワーのアカウントになったら限界があります。なので、新規フォロワーをつけていくしかありません。リールの投稿頻度を増やし、リサーチベースでリーチを狙ったキラーコンテンツを見つけつつ、フォロー率があがりすぎないようにコントロールする教育リールも織り交ぜていきましょう。またThreadsも強化し、別経路からの集客もしっかりやっていきましょう。\r\n④導線の見直し\r\nこのタイミングで見たい指標は「再生数」でも「フォロワー数」でもなく「リード数(LINEへの登録数)」と「集客数」です。この状態のアカウントが爆発的に一気に伸びる事は考えづらく、でも発信を見直していく事で少数でも新規フォロワーがつき、さらに休眠フォロワーの呼び起こしができ、しっかり集客にはつながっていくからです。でもこの「目先指向」で作られたアカウントはだいたいここの思考が弱いです。ここはインスタの見方の変更が超重要です。難しいポイントだけど大事。\r\n最後⇩\n⑤リーチを狙いすぎない\r\nアカウントに勢いをつけるために、ある程度リーチを狙うんです。でも、そこを狙いすぎてはまた同じことになります。例えばコメント誘導・〇〇ルーティンみたいなコンテンツに「伸びやすい」という理由で食いつくのはまた「目先指向」になってしまっています。一貫性は保ちつつ、リサーチで需要の把握と伸びやすい冒頭や構成を知り、あとはひたすらPDCAを繰り返す。そうするとどこかで伸びるリールが出てくる、が理想です。\r\nこれ全部やってもまったく再起できない＆内部エンゲが落ちたままの場合、アカウントの作り直しも検討するかもしません。でもね、まだまだできる事山ほどあるから。まずはひとつづつコツコツと。\nhttps://www.threads.com/@sugisan_insta_/post/DPUqdoAE4zD?xmt=AQF0n5hnoNxLIyYpM920heBaGkyGfTgZTbSuE1w57SCVaA",
        "hookPattern": "データ型: \"[数字]の[事実/結果]\"",
        "emotionalTrigger": [
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": true,
          "hasTimeConstraint": true
        }
      },
      {
        "competitor": "スギさん",
        "rank": 9,
        "impressions": 21000,
        "category": "アルゴリズム/仕様",
        "firstLine": "ストーリーの連投は不要です。",
        "firstLineLength": 14,
        "fullContent": "ストーリーの連投は不要です。\r\nインスタCEOから「ストーリーを連投してもリーチが落ちるアルゴリズムではなくなった」との発表がありましたね。そうすると「ほら見ろ！連投も良かったじゃないか！大事なのは閲覧率じゃないだろ！」みたいな感じになるんですけど論点ズレすぎ。基準値低すぎ。解説していきます。 \n私は半年ほど前(フォロワー3万人頃)からストーリー閲覧率が落ち始め、それと同時にリールの再生数も以前と比べ低迷していました。ストーリーの閲覧率はアカウントの状態を示す超重要な指標です。ここが低いアカウントは内部エンゲーメントが低く、力業のバズは狙えてもリール再生数の安定はしません。\r\nちょっと難しい話ですが、バズから入るフォロワー層と日々の安定したリールから入るフォロワー層の「興味度の濃さ」はまったく異なるため、再生数が安定しないアカウントになると集客へは大打撃です。\r\nなので、閲覧率の維持は大事で、改善のために連投も1枚長文も短文も全て試し、今は常に平均の閲覧率は20％、幅は18-22%程度。最高で25％程度。おそらくこのフォロワー数の中では良い方になってきました。それと同時に感覚としてアカウントも盛り上がっていますし、再生数も持ち直してきています。\r\nそして、ストーリーを連投した際の閲覧率の推移は.. \r\n【アルゴリズム変更前】\r\n20％→18％→18％→17％→17％\r\n20％→19％→18％\r\n【アルゴリズム変更後】\r\n20％→18％→18％→17％\r\n18％→17％→15％\r\nそして1枚のストーリーは常に【18-22%】です。マジで変わらん。1枚だろうと連投を織り交ぜようとLINE流入数も変化なく、しっかり集客できています。つまりどういう事かわかります？\r\nアルゴリズムとか正直どうでもよくて、内容によるんですよ。これ言ったら元も子もないんですけど、でもそうなの。もしアルゴリズム変わって劇的に閲覧率変わったひといたら教えてください。今のところ周りにはゼロです。だって閲覧が上がるわけじゃないし、全てはアルゴリズムによるんじゃなくて内容によるから。\r\n目指すべきは... \r\n「閲覧率の維持」でもなく「しっかり見てもらえる事」でもなく「集客につなげる事」でもなく...\r\n閲覧率を高く保ちながら\r\n読んでタメになる\r\nかつ集客に繋がる\r\n良いストーリーをあげろ\r\nです。みんな閲覧率が大事だ～とか、閲覧率を気にしちゃダメだ～とか、連投なのか1枚なのか...とか言ってますけど、基準値低すぎん？全部やるんだよ！1枚でも満足してもらい、連投でも満足してもらうんだよ！その時のベストをやれるスキルをつけるんだよ！って感じです。だから別に連投してもいいししなくても良い。しても売れるししなくても売れる。でも閲覧率は高く保った方が良いに決まっている。ベストな方法は発信者とアカウントと売り方とターゲットによる。自分とアカウントとユーザーのベストを探し続けて見つけたひとが勝ちです。\nhttps://www.threads.com/@sugisan_insta_/post/DPXPdoYE0E-?xmt=AQF0nnoie3qbK7Hv6__EkpnC1gol4ox2Cn9CSjDX2iQVtw",
        "hookPattern": "その他",
        "emotionalTrigger": [
          "権威性",
          "社会的証明"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": true,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 10,
        "impressions": 19000,
        "category": "ストーリーズ/フィード",
        "firstLine": "4ヶ月でフォロワー1万人を達成するためにやった事を10個教えます。これ面倒なんで書いてもやるひと1割もいないですが、やったひとからさっさと成果出してます。",
        "firstLineLength": 77,
        "fullContent": "4ヶ月でフォロワー1万人を達成するためにやった事を10個教えます。これ面倒なんで書いてもやるひと1割もいないですが、やったひとからさっさと成果出してます。\n①コンセプト設計を徹底的にやる\r\nコンセプト設計を正しくやらないとどんなに頑張っても伸びない、伸びても売れないアカウントになります。この詳細は固定ポストでかなり詳細解説しているので見てください。もうすぐ配布停止しますのでお早目に。\r\n②ジャンル認知獲得を目指す\r\n最初の50投稿ぐらいはとにかくジャンル認知獲得と習慣化のための投稿です。ターゲットにとって有益な情報だけをひたすらにアップしてください。\r\n③リール5投稿/週、ストーリー2投稿/日\r\nスピード出していきたいならこれぐらいの投稿頻度でいきたいところです。投稿に慣れてきたらThreads も始めましょう。\r\n④編集は最短で外注さんへ\r\n最初のモニターの売上でここに投資しましょう。スピード爆上がります。\r\n⑤ネタは全てリサーチベース\r\nすでに伸びている投稿からヒントを得る事で爆速で進んでいけます。\n⑥ペルソナのインサイトを考えまくる\r\nリサーチで得たネタを、いかに自分のペルソナに向けて落とし込みができるかが鍵です。\r\n⑦トータルして見栄え70点を目指す\r\n画質・画角・セット・服装・髪型・お化粧...諸々こだわるとキリがないですが、ここは平均点以上を取っておくぐらいの気持ちでいきましょう。\r\n⑧ 運用初期からヒヨらない\r\n見ている側からしたら、1投稿目からもうあなたは専門家です。自分の持っているノウハウやマインドを全力で偉そうに語ってください。ヒヨったら全て見透かされます。\r\n⑨ インサイト分析は必ずする\r\n見る数値はスキップ率、平均再生時間、保存率辺りです。数値の良い投稿は伸びた要素を考えて投稿に入れ込んでいきましょう。コメントやDMのつきも見ましょうね。\r\n⑩できない前提でやる\r\n前提として、自分なんてまだまだできない、伸びるわけない、というマインドです。だから伸びなくてもへこまない。するといつの間にか伸びていた～って感覚でいきましょう！ \nhttps://www.threads.com/@sugisan_insta_/post/DQkdaBJkygZ?xmt=AQF0BMfO3EDCqLZGqU_V67WSiR0v-w7yRQ-8tVV3NcfssA",
        "hookPattern": "データ型: \"[数字]の[事実/結果]\"",
        "emotionalTrigger": [
          "権威性",
          "社会的証明",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": true,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 11,
        "impressions": 18000,
        "category": "アルゴリズム/仕様",
        "firstLine": "【全発信者Threadsをやれ】",
        "firstLineLength": 16,
        "fullContent": "【全発信者Threadsをやれ】\r\nよくThreadsのインプレッション数とかフォロワー数をのせて「Threads攻略」とか言っている方いるんですけどそれ全然攻略できていなくて、Threadsって資産性がないので集客したいのであればLINE登録に繋げないと価値ないんですね。\r\nで、そのうえでなぜThreadsをやるべきなのか理由をコメント欄で解説しますが、とりあえず添付を見たらすぐにわかります。\nこれ7月末から約3ヶ月半のLINE登録者数です。約5000人の方が登録してくれていますが、うち2割はThreadsからです。Threadsからインスタに流れているひとも絶対いるのでおそらく3割ぐらいはThreadsなんじゃないかな。これね、やばい事なんですよ。\r\n・ 8割はリールの台本微調整\r\n・ だから作成時間は10分程度\r\n・ さらに撮影も編集もなし\r\nという、費用対効果が最強すぎるSNSなんです。そして、インスタの様にフォロワー内のエンゲージメントとかあまり関係ないんで、フォロワー数百人でも1万表示とか全然出るんですね。リールで1万表示出すためにかかる時間とエネルギー考えてみて。やらない理由ある？\r\nそんで、さらにLINE登録への誘導がめちゃくちゃしやすいんですよ。でもこれパワーが超発揮されるのは「長文インプ一気型」のやり方で「短文インプ分散型」のやり方ではこれは機能しないんです。長文難しいから短文でやるのはいいんですけど、だったら相当数打たないとダメです。短文1日1投稿とかもはや無風。インプ伸びようとフォロワー増えようと、集客においては無風。\r\nそして攻略法はですね... \n門口さんのコンテンツ見るしかないっす🤣\r\n私も全部学ばせていただいてそれなりに語れるんですけど、このノウハウ生み出したのって門口さんで、他の「Threads攻略」みたいなのが浅すぎてお話になら...な.......い。\r\nので、そのノウハウを私が語る事はできないので、とりあえず門口さんの特典やThreadsやリールやYouTube全てを追って参考にすれば、本当に今だに穴しかないThreadsで、自分のジャンルで余裕勝ちできます。インプを伸ばすんじゃないですよ。集客に直結させるんですよ。本当は教えたくないんですけど、全然みんなうまくならないしこのノウハウなかなか表に出切らないので、紹介せざる負えませんでした。とりあえず門口さん見に行け！→\r\n@mon_guchi\r\n ※他の講座でよくやっているのでたまに勘違いされますが、他講座のアフィリエイトとかは一切やってませんからね(笑) 良いものは良い、それを知らないの損すぎてもったいない、と言っているまでです。\r\nあ、あとXもっと頑張ります🤣 \nhttps://www.threads.com/@sugisan_insta_/post/DQ5z5iik8P_?xmt=AQF0Saw4b4fc_NUg7Ls_7iyxJyTipZZGvxy85r0L657W-w",
        "hookPattern": "その他",
        "emotionalTrigger": [
          "社会的証明",
          "好奇心ギャップ"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 12,
        "impressions": 17000,
        "category": "その他",
        "firstLine": "腹立つ発信があって、それを今批判しようとThreads書きなぐってたんですけど、これをフォロワー4万人いる私が言ってはいけない...と思ってグッと堪えて消しました。こういう事よくあります。大きなアカウントはインスタがうまくいかない責任をなすりつけられがちだしエアリプされがちですが逆はしないんですよ。アカウントサイズ関係なく扱い方は考えるべき。あー我慢した自分偉い。寝よ。",
        "firstLineLength": 186,
        "fullContent": "腹立つ発信があって、それを今批判しようとThreads書きなぐってたんですけど、これをフォロワー4万人いる私が言ってはいけない...と思ってグッと堪えて消しました。こういう事よくあります。大きなアカウントはインスタがうまくいかない責任をなすりつけられがちだしエアリプされがちですが逆はしないんですよ。アカウントサイズ関係なく扱い方は考えるべき。あー我慢した自分偉い。寝よ。 \nhttps://www.threads.com/@sugisan_insta_/post/DQUKnyDExRG?xmt=AQF0tTdn5JPB1r6BnDy71TsfgX5f6V8inzucKOsnW8BNcg",
        "hookPattern": "感情型（ネガティブ）: \"私の[強い感情]な[対象]\"",
        "emotionalTrigger": [
          "怒り・不満",
          "共感・ストーリー"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": true,
          "hasQuestion": true,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": true,
          "hasTimeConstraint": true
        }
      },
      {
        "competitor": "スギさん",
        "rank": 13,
        "impressions": 16000,
        "category": "ストーリーズ/フィード",
        "firstLine": "全然伸びないひとには特徴があるんです。リールが下手とかストーリーが苦手とか、そんなのは数で解決できますがこれから言う事は自分で意識しないと変わっていきません。そして変えるのにマジで時間と根気がいります。講座に入れば改善するものでもなく、自分で意識しないと改善しません。5つお伝えします。",
        "firstLineLength": 143,
        "fullContent": "全然伸びないひとには特徴があるんです。リールが下手とかストーリーが苦手とか、そんなのは数で解決できますがこれから言う事は自分で意識しないと変わっていきません。そして変えるのにマジで時間と根気がいります。講座に入れば改善するものでもなく、自分で意識しないと改善しません。5つお伝えします。 \n① こだわりが強い\r\nこういうひとほど、自分よがりの発信になるので伝わらないアカウントになります。承認欲求を満たすためのアカウントなら別ですが、集客をするためのアカウントであれば自分のこだわりよりも相手に伝える事に重きをおきましょう。\r\n② 簡単に得られる成果が大好き\r\n運用初期でもバズリます！未経験でも稼げます！こういう言葉に釣られ簡単な方に逃げがちです。\r\n③ 遠慮しすぎ\r\nインスタ界は自己主張が強くちょっと図々しく見えるひとが多くないですか。それはそういう発信が伸びるからなんです。自分の考えをしっかり主張せずに遠慮なんてしていたら埋もれるだけです。\r\n④ 自信の追求をする\r\n自信がないと動けないと主張しがちですがそれで自信はつきません。成果を出すために動く事で自然と自信がついていきますから、「自信があるない」の議論はやめてさっさと動きましょう。\r\n⑤ 1人の意見を過大評価する\r\n家族や友達からアドバイスをもらったり、色々な発信者の情報を見てすべてを受け入れてしまい混乱して停止します。それではまったく前にすすめないので、情報源は極力絞り、アドバイスは信頼できる専門家からだけもらいましょう。\nhttps://www.threads.com/@sugisan_insta_/post/DQL2fhYE-MK?xmt=AQF077X40AlCXMOQnTUYhbUI9HRfc8eTqyFVYqFlkHIDiQ",
        "hookPattern": "データ型: \"[数字]の[事実/結果]\"",
        "emotionalTrigger": [
          "権威性",
          "社会的証明",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": true,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 14,
        "impressions": 16000,
        "category": "その他",
        "firstLine": "月曜祝日は決まってこうなります😂",
        "firstLineLength": 17,
        "fullContent": "月曜祝日は決まってこうなります😂\n画像貼り付け\nhttps://www.threads.com/@sugisan_insta_/post/DQk_0Fvk33S?xmt=AQF0BMfO3EDCqLZGqU_V67WSiR0v-w7yRQ-8tVV3NcfssA",
        "hookPattern": "その他",
        "emotionalTrigger": [
          "なし"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": true,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 15,
        "impressions": 13000,
        "category": "その他",
        "firstLine": "私はよくモリベユリさんやひかるさんと「競合」として見られるんですが(そしてそれは大変光栄な事なのですが)、実はそれぞれバチバチに競合ではないのですよ。少なくとも私はその認識です。思っているよりも顧客は被らないし、または心地よく被るのです(たぶんね。違ったらすみません)。だからこそ私はこの発信だしこの打ち出し方なのです。ここを理解する事ができるあなたはそれを自分のジャンルに持ち帰り、競合になりえる発信者を並べてみて、どんなひとがクライアントさんになるのかをそれぞれで考えてみると良いですよ。色々な事が見えてきます。",
        "firstLineLength": 258,
        "fullContent": "私はよくモリベユリさんやひかるさんと「競合」として見られるんですが(そしてそれは大変光栄な事なのですが)、実はそれぞれバチバチに競合ではないのですよ。少なくとも私はその認識です。思っているよりも顧客は被らないし、または心地よく被るのです(たぶんね。違ったらすみません)。だからこそ私はこの発信だしこの打ち出し方なのです。ここを理解する事ができるあなたはそれを自分のジャンルに持ち帰り、競合になりえる発信者を並べてみて、どんなひとがクライアントさんになるのかをそれぞれで考えてみると良いですよ。色々な事が見えてきます。\nhttps://www.threads.com/@sugisan_insta_/post/DP0z63gEaAI?xmt=AQF0lDoQF-0ZjNkU_jaVG2nSaNMWimErhospR_bPqlezXw",
        "hookPattern": "対比型: \"[一般認識]じゃない、[真実]\"",
        "emotionalTrigger": [
          "好奇心ギャップ",
          "共感・ストーリー",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": true,
          "hasAuthority": false,
          "hasNegation": true,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 16,
        "impressions": 13000,
        "category": "その他",
        "firstLine": "一番添削に困る台本があるんです。それは...",
        "firstLineLength": 22,
        "fullContent": "一番添削に困る台本があるんです。それは... \n熱量がまったくのっていない台本。ノウハウとしては...正しい。構成も...悪くない。内容の理解は...できる。\r\nで？あなたのご意見は？\r\nってのが本当に困ります。そこだけは、私も何ともしてあげられないんです。だって、そこに私が手を入れたらもうそれは私の台本。ノウハウなんて、みんな同じの持ってんだ。構成なんてみんなほぼ同じなんだ。差別化ってなんだと思う？\r\nあなた自身の意見なんだ！\nhttps://www.threads.com/@sugisan_insta_/post/DQx8V0xk7kR?xmt=AQF0FyMPViEzJjHnFuaB4wVERsZAEi6wAmTuQPDkH8OIcw",
        "hookPattern": "その他",
        "emotionalTrigger": [
          "社会的証明",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 17,
        "impressions": 12000,
        "category": "アルゴリズム/仕様",
        "firstLine": "え？再生数落ちてんのに対策してないの？やばすぎます。多くの発信者のリールの再生数がどんどん落ちてきている今、実は爆伸びてるアカウントもあるんです。私はここ1ヶ月でフォロワーが7000人増加、LINE登録は1300人増えました。今もなお伸びて売れ続けているアカウントって本当に数えるほどしかないんですが、この差はどこにあるのか解説します。",
        "firstLineLength": 168,
        "fullContent": "え？再生数落ちてんのに対策してないの？やばすぎます。多くの発信者のリールの再生数がどんどん落ちてきている今、実は爆伸びてるアカウントもあるんです。私はここ1ヶ月でフォロワーが7000人増加、LINE登録は1300人増えました。今もなお伸びて売れ続けているアカウントって本当に数えるほどしかないんですが、この差はどこにあるのか解説します。 \n大前提、固定ポストから受け取れる「0→1達成徹底解説」のテキストを見ている前提でお話します。そこに書いてあるインスタ運用の基本を全て正しくできていれば、再生数落ちても問題ないはずなのに、なぜかみんなアタフタして、流行りのスタイルを取り入れてみたり、ブランディングに走りだしたり、おしゃアフレコリールとかやり始めます。なぜなら再生数だけは伸びるからね。そして1本伸びたら「これが正解だ！」とか思いこみそっちに走り始めます。それやり始めたら終わりです。\r\n驚きだと思いますが、伸びない時期に特別にやる事って一切ないんですよ。思考が逆で、”正しい運用ができているのであれば”、伸びない時こそ「何も変えない」が鉄則です。だって、今のインスタって「再生数を取る事」を推奨しているわけじゃないから。つまり、再生数が取りづらいアルゴリズムに変わってきているんです。濃い層だけに届くアルゴリズムになったからこそ、しっかりアルゴリズムに乗れている証拠です。\r\nだからね、ちゃんと正しく運用できているのであれば、注意すべきポイントは3つだけで、 \n① 投稿頻度を変えない\r\n伸びなくなるとみんな落ち込んでどんどん投稿頻度が落ちていったり、逆に焦ってやたら質の悪い投稿を出しまくったりします。そしたらさらに伸びなくなるだけです。変わらず淡々と。\r\n② スタイルを変えない\r\n急に再生数の取りやすい型とか始めなくて良いです。届けたいひとが知りたい情報を変わらず発信し続ける、そうすれば再生数は爆発的に伸びなくともちゃんと必要性を感じてもらえれば売れやすくなります。\r\n③ ストーリの強化\r\n今再生数が落ちているアカウントって内部エンゲージメントが激低です。そして総じてストーリー閲覧率が低いです。誰がストーリーを見ているかってインスタ側も見ていて、同じ様な興味を持っている別のアカウント達にリールのおすすめ表示をしてくれる様になります。だからこそ、ストーリーもリールと同じく一貫した内容を発信していく事で、アカウントの内部エンゲージメント(フォロワー内からの評価)があがっていき、リールが届く先のターゲティングの精度があがり、ますます伸びやすくなっていきます。\r\n特別な事はしなくて良いから。とにかく変わらず正しく淡々と。\nhttps://www.threads.com/@sugisan_insta_/post/DQQGxrek0Xa?xmt=AQF0KSsUKANRs0H1YxTXyYpYyk3Ux5JNc2ckoOjPxbZXzg",
        "hookPattern": "データ型: \"[数字]の[事実/結果]\"",
        "emotionalTrigger": [
          "社会的証明",
          "好奇心ギャップ",
          "共感・ストーリー",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": true,
          "hasQuestion": true,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": true,
          "hasTimeConstraint": true
        }
      },
      {
        "competitor": "スギさん",
        "rank": 18,
        "impressions": 12000,
        "category": "ストーリーズ/フィード",
        "firstLine": "すぎさんの裏側ストーリーを",
        "firstLineLength": 13,
        "fullContent": "すぎさんの裏側ストーリーを\r\nThreadsでだけこっそり話します。\r\n3連休前から、長女が喘息の発作を起こしまして、実は5連休だった我が家。深夜の救急に2回連れて行ってかなりバタバタしてたんです。一昨日から良くなって日中はかなり元気。でもなぜか夜になると咳をするんです。でね、「暑い！」と言ってパジャマを絶対に着てくれなかったの。なんだかスッキリしなくて心配してたんです。\r\nそして昨日、連休最終日、夜になってずーっと愚図っていて、咳をする真似を続けて薬を飲もうとしない娘に激怒した私。そしたら娘が泣きながら言ったのが...\r\n「ママと病院行きたい」\r\nだったんです。ママとふたりきりで、夜に車に乗って病院に行ったのがすごく幸せだったんだって。だから、咳が出て欲しかったし、熱が出て欲しくて洋服着なかったし、薬飲みたくなかったんだって。同じお部屋で入院したかったんだってさ。 \nはぁ～...心臓痛てぇ。\r\nもちろん、私が仕事いっぱいしているから、っていうのもある。他の家と比べたらパパの比率かなり多めです。さらに姉妹だから、ママとふたりきりになる時間なんでほぼないんですよね。こんな事言われたらさ、もう...どうする？(笑)\r\n母親が働くって、本当に難しい。私はかなり環境が整っている方で、マインドも整ってる方だと思うけど、それでも本当に難しい。私の生徒さんには、実家が近くないとか、パパが協力的じゃないとか、もっと厳しい環境の中でやってる人もいるんです。今、ママと娘2人が全員インフルにかかっているメンバーもいます。きっと今日もワンオペです。飛んでいってサポートしてあげたいもん。\r\nきっとこれを読んで「いや、もっと子どもにかまってやれよ」って思うひともいると思う。いや... \n本当その通りなんよ。\r\n別にここまでやる理由なんてないんですよ。裕福じゃなくても食べていけるだろうし、子どもとの時間は増えると思う。正直月数百万とか、ちょっと手抜ても稼げます。でも、私は子どもを理由に手を抜いたらきっと自分の人生を楽しむ事はできないし、20年後めちゃくちゃ後悔します。だから、やっぱり今突き進むのが最適なんです。起業なんて、わがままでしかないんです。そんなのわかってやってます。\r\n昨日は結局、夜21:00過ぎてから長女とふたりでドライブしました。車の中で次の旅行の予定とか、ママのお仕事見に行くとか、色々計画を立てました。こうやって、お互いに足りない部分を消化していくんです。罪悪感も全部しっかり受け止めて、そのうえで今できる事を仕事も育児も全力でやるしか、私達にはないんです。\r\n母親として至らず恥ずかしいですが、でもきっとみんなも悩んでいるだろうな、と思ってちょっとお話してみました。メンタル鋼の私でも、覚悟決まりまくってる私でも、ここ数日は1ミリやられてました。こうやって、今うまくいっているひとも、この道絶対通ってきてますから。だから大丈夫。母は強し。頑張ろ。 \nhttps://www.threads.com/@sugisan_insta_/post/DQoEyIQk2hy?xmt=AQF03Jd4ERRDYAdFj6TS94RBMIcdSmty-wh8zl4G85-bew",
        "hookPattern": "その他",
        "emotionalTrigger": [
          "社会的証明",
          "好奇心ギャップ",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": false,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 19,
        "impressions": 12000,
        "category": "アルゴリズム/仕様",
        "firstLine": "2026年確実に終わっていくアカウントの特徴を教えます。なみにアフィリエイトアカウントとか実店舗のアカウントには該当しません。あくまでも「個人で自社商品を販売するひと」向けです。それは、",
        "firstLineLength": 93,
        "fullContent": "2026年確実に終わっていくアカウントの特徴を教えます。なみにアフィリエイトアカウントとか実店舗のアカウントには該当しません。あくまでも「個人で自社商品を販売するひと」向けです。それは、\nストーリー閲覧率が低いアカウントです。ストーリー閲覧率の話をするとみんなすごいアタフタして「終わるとか言うな！」とか「閲覧率低くても売れる！」とか言うひといるんですが、ポジショントークでもなんでもなく事実なので書きます。\r\nフォロワー1万人以下、運用歴が1年未満のアカウントでストーリー閲覧率の最高値が20％にいかない場合、100％運用に改善があります。こういうアカウントが「閲覧率が低くても良い」と思ってしまうと、2年後3年後、機能しないアカウントになりますので、逃げずにしっかりと向き合ってください。\r\nそもそもなぜ閲覧率を高く保つ必要があるのか。 \n理由色々あるんですけど意外とみんな気づいていないのが、リールが伸びやすくなるからなんです。ストーリーを見てくれているひとには、優先的にリールが表示されます。そしてストーリーの内容が良くリールと一貫性が保たれていると、両方をしっかり見てくれるフォロワーさんが増え、ホーム率、つまりフォロワーさんからの評価が高くなるんですね。そしてこの評価が高くなると、外部拡散されやすくなるんです。\r\nなので、ストーリーは販売のためだけに使っていると思っているひといますが全然違くて、ストーリー閲覧率はリールの伸び、つまりアカウントの成長にも大きく影響していくんです。\r\nそのうえで、先ほどの条件下で20％とうのは決して難しい数値ではないんです。なので、これからいう10個のNG行動をまずはやめてください。\n① ストーリーを1日最低1枚あげない\r\n② ストーリー性のない連投をする\r\n③ リカバリーをしない\r\n④ デザインをしすぎて読みづらい\r\n⑤ 毎日長文ばっかりあげる\r\n⑥ 反応がないのにスタンプ・ぐいーん・アンケート機能を使う\r\n⑦ 背景の写真にこだわらない\r\n⑧ リンク・メンション・投稿シェアをする\r\n⑨ BGMや音のある動画をつかう\r\n⑩ 引きつけの冒頭がない\r\nまずはこれをやめたうえで、さらに閲覧率をあげるためにはライティングが必須スキルです。ストーリーは魅せるものではなく、読ませるものですですから、ここは急にうまくなるものではありませんから。時間をかけてしっかり学んでいきましょう！\nhttps://www.threads.com/@sugisan_insta_/post/DQ0Yzw1kzxk?xmt=AQF0_NztGvrWmWFuJcnhAZ1l18kblxGBMP6cvnwhn91eBw",
        "hookPattern": "データ型: \"[数字]の[事実/結果]\"",
        "emotionalTrigger": [
          "社会的証明",
          "好奇心ギャップ"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": true,
          "hasAuthority": false,
          "hasNegation": false,
          "hasTimeConstraint": false
        }
      },
      {
        "competitor": "スギさん",
        "rank": 20,
        "impressions": 11000,
        "category": "ストーリーズ/フィード",
        "firstLine": "インスタの4つの機能についてま～だ理解していないひとがいるので全て解説していきます。長くなりますがこれ理解すればアカウントの質ぐん！っとあがりますから必読です。",
        "firstLineLength": 80,
        "fullContent": "インスタの4つの機能についてま～だ理解していないひとがいるので全て解説していきます。長くなりますがこれ理解すればアカウントの質ぐん！っとあがりますから必読です。\r\nインスタには全部で4つの機能がありますが\r\n▪リール\r\n▪フォード\r\n▪ストーリー\r\n▪ライブ\r\nそれぞれに明確な目的があって、それを意識せずに運用するとチグハグな運用になり集客に繋がりません。ひとつづつ解説していきます。\n① リールとフィード\r\nこれらは「チラシ」と同じです。つまり目的は「認知」です。まだお店を知らないひとにどんなお店なのか、どんな商品が陳列されているのかを伝えるんです。だからこそ、これらは「自分を一切知らないひとが見ている」という前提で作っていく必要があります。冒頭でターゲットを明確にする事、基本的にはその1本で完結する事、専門的すぎる内容にならない事等を意識していく事で、チラシを受け取ってもらいやすくなります。最新のリール攻略は固定ポストで解説しているのでそれ見て投稿すればOKです。\r\n② ストーリー\r\nこれは「接客やポップ」と同じです。つまり目的は「興味・関心」です。ストーリーはアカウントに訪れてくれたひとにしか見れません。もう店内に来てくれたひとに対し、ポップや接客で商品の魅力を伝える事で、興味や関心を得る事ができる様になります。そのためには、リールでは伝えきれないもっと深い話や、発信者自身について伝えていく事で、より興味が深くなっていきます。 \r\n③ ライブ\r\nこれは「試食」みたいなものです。つまり目的は「信頼」です。ライブは、リールやストーリーと比にならないほどの情報量です。しかもその場で話をしていくのでより人間性や知識レベルが伝わっていきます。つまり、自分の商品の一部を見せている様なものです。しっかりと信頼できる発信者である事、そして良い商品を想像させる様なライブができると商品購入に繋がっていきます。\r\nこの認知から信頼までの一連の流れが綺麗に線で繋がれば、あとは自分の決めた形で集客につなげていけばよいんです。インスタが強いのって、この色々な機能を活用してこのステップをじっくりを踏んでいく事ができるからなんです。すぐに100％理解はできなくても意識して運用するだけで結果までのスピードが全然変わってきますよ！\nhttps://www.threads.com/@sugisan_insta_/post/DPTPcNKE1TS?xmt=AQF0dI44mFs1U9MY2k4RpGeXUhUdMgM_h183w8l7M-cRvQ",
        "hookPattern": "データ型: \"[数字]の[事実/結果]\"",
        "emotionalTrigger": [
          "権威性",
          "好奇心ギャップ",
          "価値・ベネフィット"
        ],
        "structuralElements": {
          "hasWarning": false,
          "hasNumber": true,
          "hasQuestion": false,
          "hasEmoji": false,
          "hasQuote": false,
          "hasAuthority": false,
          "hasNegation": true,
          "hasTimeConstraint": false
        }
      }
    ],
    "patterns": {
      "patterns": {
        "感情型（ネガティブ）: \"私の[強い感情]な[対象]\"": 3,
        "警告型（一般）: \"[状況]、[警告]\"": 1,
        "権威型: \"[権威ソース]から[情報]\"": 1,
        "ストーリー型: \"[主語]は[出来事]\"": 1,
        "データ型: \"[数字]の[事実/結果]\"": 7,
        "その他": 6,
        "対比型: \"[一般認識]じゃない、[真実]\"": 1
      },
      "triggers": {
        "社会的証明": 12,
        "怒り・不満": 3,
        "共感・ストーリー": 5,
        "価値・ベネフィット": 13,
        "緊急性・FOMO": 1,
        "権威性": 6,
        "好奇心ギャップ": 7,
        "なし": 1
      }
    }
  }
}